{
  "examen_info": {
    "vak": "maatschappijwetenschappen",
    "niveau": "vwo",
    "tijdvak": "TV1",
    "jaar": 2024
  },
  "opgaven": [
    {
      "opgave_nr": 1,
      "opgave_titel": "Versierde nagels",
      "vragen": [
        {
          "id": 1,
          "max_score": 1,
          "type": "open_non_language",
          "context_html": "<p>Inleiding: In Nederland laten steeds meer mensen hun nagels versieren met glitters, kleuren en printjes. Tussen 2018 en 2023 groeide het aantal nagelsalons met 44 procent. Het versieren van nagels wordt nailart genoemd. Deze opgave gaat over de groeiende populariteit van nailart.</p><p><strong>tekst 1</strong></p><p>Nagels vol glitters en kleur: van een tikkeltje ordinair naar mainstream</p><p>Osinga is een zogeheten nailartist, iemand die nagels op een creatieve manier verfraait met semi-permanente lak. (...) De populariteit van manicures¹) verbaast Osinga niets. (...) \"Lange tijd werden kunstnagels van acryl en nailart gezien als ordinair, ook door mij.\" Ze lacht. (...) \"Nu is nailart cool, iets voor iedereen. Jong en oud komt bij me langs, van tieners tot een zestigjarige.\" Ook mannen ploffen neer in Osinga's stoel. \"Zij zijn in de minderheid, maar nagellak wordt wel steeds inclusiever. Kijk bijvoorbeeld naar Harry Styles²) en Tim Hofman³). Zij hebben gekleurde nagels.\" (...) Ook andere beroemdheden geven nailart een zwieper. Zo plaatst reality-koningin Kylie Jenner⁴) geregeld foto's van haar handen op internet en zijn de ellenlange nagels van Billie Eilish⁵) het handelsmerk van de artiest geworden. (...) \"Sociale media spelen net zo goed een rol\", denkt Osinga. De hashtag #Nail Tok telt 4,5 miljard views op Tik Tok, Instagram telt 210 miljoen hits over #nails. \"Er is sowieso meer aandacht voor uiterlijke verzorging, net als make-up is nailart een vorm van zelfexpressie. Je nagels zijn een extra canvas⁶) om je creatieve kant te tonen, en het leuke is dat mensen altijd reageren op kunstzinnige klauwen.\" (...) Waar komt de manicure vandaan? De manicure is niet terug te voeren tot een specifieke cultuur. (...) In het zuiden van het voormalige Babylonische rijk is een manicureset van goud gevonden, opgesmukte nagels lijken daar te zijn ingezet als oorlogswapen. In China werd zo'n 3000 jaar voor Christus 'nagellak' uitgevonden, een mix van eiwit, gelatine, bijenwas en bloemblaadjes. De elite omhulde de lange en gekleurde nagels daar met rijkversierde beschermers (...): voor de werkende klasse waren lange nagels onpraktisch.</p><p>noot 1 manicure = nagelverzorging<br>noot 2 Harry Styles = Britse popzanger en acteur<br>noot 3 Tim Hofman = Nederlandse presentator en journalist<br>noot 4 Kylie Jenner = Amerikaanse televisie- en internetpersoonlijkheid<br>noot 5 Billie Eilish = Amerikaanse popzanger<br>noot 6 canvas = schildersdoek; ondergrond die schilders gebruiken</p>",
          "bronverwijzing_tekst": "Gebruik tekst 1.",
          "bron_verwijzing": null,
          "vraagtekst_html": "<p>Leg uit dat het versieren van nagels bij iemands identiteit kan passen. Gebruik in je uitleg de omschrijving van het kernconcept identiteit en informatie uit tekst 1 waaruit identiteit blijkt.</p>",
          "correct_antwoord_model": "<p>Een juist antwoord bevat een uitleg dat het versieren van nagels bij iemands identiteit kan passen, met een toepassing van de omschrijving van het kernconcept identiteit en informatie uit tekst 1 waaruit identiteit blijkt.</p><p><strong>voorbeeld van een juist antwoord:</strong></p><p>Volgens tekst 1 dragen mensen die hun nagels versieren een creatief beeld van zichzelf uit (r. 32-34). Dus kan het versieren van nagels bij iemands identiteit passen. (1)</p>"
        },
        {
          "id": 2,
          "max_score": 2,
          "type": "open_non_language",
          "context_html": "<p>Inleiding: In Nederland laten steeds meer mensen hun nagels versieren met glitters, kleuren en printjes. Tussen 2018 en 2023 groeide het aantal nagelsalons met 44 procent. Het versieren van nagels wordt nailart genoemd. Deze opgave gaat over de groeiende populariteit van nailart.</p><p><strong>tekst 1</strong></p><p>Nagels vol glitters en kleur: van een tikkeltje ordinair naar mainstream</p><p>Osinga is een zogeheten nailartist, iemand die nagels op een creatieve manier verfraait met semi-permanente lak. (...) De populariteit van manicures¹) verbaast Osinga niets. (...) \"Lange tijd werden kunstnagels van acryl en nailart gezien als ordinair, ook door mij.\" Ze lacht. (...) \"Nu is nailart cool, iets voor iedereen. Jong en oud komt bij me langs, van tieners tot een zestigjarige.\" Ook mannen ploffen neer in Osinga's stoel. \"Zij zijn in de minderheid, maar nagellak wordt wel steeds inclusiever. Kijk bijvoorbeeld naar Harry Styles²) en Tim Hofman³). Zij hebben gekleurde nagels.\" (...) Ook andere beroemdheden geven nailart een zwieper. Zo plaatst reality-koningin Kylie Jenner⁴) geregeld foto's van haar handen op internet en zijn de ellenlange nagels van Billie Eilish⁵) het handelsmerk van de artiest geworden. (...) \"Sociale media spelen net zo goed een rol\", denkt Osinga. De hashtag #Nail Tok telt 4,5 miljard views op Tik Tok, Instagram telt 210 miljoen hits over #nails. \"Er is sowieso meer aandacht voor uiterlijke verzorging, net als make-up is nailart een vorm van zelfexpressie. Je nagels zijn een extra canvas⁶) om je creatieve kant te tonen, en het leuke is dat mensen altijd reageren op kunstzinnige klauwen.\" (...) Waar komt de manicure vandaan? De manicure is niet terug te voeren tot een specifieke cultuur. (...) In het zuiden van het voormalige Babylonische rijk is een manicureset van goud gevonden, opgesmukte nagels lijken daar te zijn ingezet als oorlogswapen. In China werd zo'n 3000 jaar voor Christus 'nagellak' uitgevonden, een mix van eiwit, gelatine, bijenwas en bloemblaadjes. De elite omhulde de lange en gekleurde nagels daar met rijkversierde beschermers (...): voor de werkende klasse waren lange nagels onpraktisch.</p><p>noot 1 manicure = nagelverzorging<br>noot 2 Harry Styles = Britse popzanger en acteur<br>noot 3 Tim Hofman = Nederlandse presentator en journalist<br>noot 4 Kylie Jenner = Amerikaanse televisie- en internetpersoonlijkheid<br>noot 5 Billie Eilish = Amerikaanse popzanger<br>noot 6 canvas = schildersdoek; ondergrond die schilders gebruiken</p>",
          "bronverwijzing_tekst": "Gebruik tekst 1.",
          "bron_verwijzing": null,
          "vraagtekst_html": "<p>Er zijn drie vormen van socialisatie te onderscheiden: primaire, secundaire en tertiaire socialisatie. Volgens tekst 1 draagt een van deze vormen van socialisatie bij aan de populariteit van het versieren van nagels. Beredeneer dat in de vorm van socialisatie die aan die populariteit bijdraagt globalisering te herkennen is. Gebruik in je redenering:</p><ul><li>de naam en een omschrijving van een vorm van socialisatie en informatie uit tekst 1 waaruit de gekozen vorm blijkt;</li><li>de omschrijving van het kernconcept globalisering en informatie uit tekst 1 waaruit globalisering blijkt.</li></ul>",
          "correct_antwoord_model": "<p>Een juist antwoord bevat:</p><ul><li>tertiaire socialisatie, daarvan een toepassing en informatie uit tekst 1 waaruit tertiaire socialisatie blijkt (1)</li><li>een redenering dat globalisering te herkennen is in de gekozen vorm van socialisatie die bijdraagt aan de populariteit van het versieren van nagels, met een toepassing van 'over zeer grote afstanden'/'over landsgrenzen' uit de omschrijving van het kernconcept globalisering en informatie uit tekst 1 waaruit globalisering blijkt (1)</li></ul><p><strong>voorbeeld van een juist antwoord:</strong></p><p>Volgens tekst 1 dragen beroemdheden, zoals Harry Styles en Kylie Jenner bij aan de populariteit van het versieren van nagels (r. 15-24). Dat wil zeggen dat de interesse in het versieren van nagels via beroemdheden indirect wordt overgedragen (door socialisatoren met wie mensen geen rechtstreekse band hebben), wat tertiaire socialisatie is. (1)</p><p>In tekst 1 staat dat de beroemdheid Kylie Jenner geregeld foto's van haar handen op internet plaatst (r. 19-22). Steeds meer mensen hebben interesse voor het versieren van nagels door onder meer het volgen van beroemdheden uit andere landen, waaruit een uitbreiding van contacten/cultuur over zeer grote afstanden blijkt. Dus is globalisering te herkennen in de socialisatie die bijdraagt aan de populariteit van het versieren van nagels. (1)</p>"
        },
        {
          "id": 3,
          "max_score": 2,
          "type": "open_non_language",
          "context_html": "<p>Inleiding: In Nederland laten steeds meer mensen hun nagels versieren met glitters, kleuren en printjes. Tussen 2018 en 2023 groeide het aantal nagelsalons met 44 procent. Het versieren van nagels wordt nailart genoemd. Deze opgave gaat over de groeiende populariteit van nailart.</p><p><strong>tekst 1</strong></p><p>Nagels vol glitters en kleur: van een tikkeltje ordinair naar mainstream</p><p>Osinga is een zogeheten nailartist, iemand die nagels op een creatieve manier verfraait met semi-permanente lak. (...) De populariteit van manicures¹) verbaast Osinga niets. (...) \"Lange tijd werden kunstnagels van acryl en nailart gezien als ordinair, ook door mij.\" Ze lacht. (...) \"Nu is nailart cool, iets voor iedereen. Jong en oud komt bij me langs, van tieners tot een zestigjarige.\" Ook mannen ploffen neer in Osinga's stoel. \"Zij zijn in de minderheid, maar nagellak wordt wel steeds inclusiever. Kijk bijvoorbeeld naar Harry Styles²) en Tim Hofman³). Zij hebben gekleurde nagels.\" (...) Ook andere beroemdheden geven nailart een zwieper. Zo plaatst reality-koningin Kylie Jenner⁴) geregeld foto's van haar handen op internet en zijn de ellenlange nagels van Billie Eilish⁵) het handelsmerk van de artiest geworden. (...) \"Sociale media spelen net zo goed een rol\", denkt Osinga. De hashtag #Nail Tok telt 4,5 miljard views op Tik Tok, Instagram telt 210 miljoen hits over #nails. \"Er is sowieso meer aandacht voor uiterlijke verzorging, net als make-up is nailart een vorm van zelfexpressie. Je nagels zijn een extra canvas⁶) om je creatieve kant te tonen, en het leuke is dat mensen altijd reageren op kunstzinnige klauwen.\" (...) Waar komt de manicure vandaan? De manicure is niet terug te voeren tot een specifieke cultuur. (...) In het zuiden van het voormalige Babylonische rijk is een manicureset van goud gevonden, opgesmukte nagels lijken daar te zijn ingezet als oorlogswapen. In China werd zo'n 3000 jaar voor Christus 'nagellak' uitgevonden, een mix van eiwit, gelatine, bijenwas en bloemblaadjes. De elite omhulde de lange en gekleurde nagels daar met rijkversierde beschermers (...): voor de werkende klasse waren lange nagels onpraktisch.</p><p>noot 1 manicure = nagelverzorging<br>noot 2 Harry Styles = Britse popzanger en acteur<br>noot 3 Tim Hofman = Nederlandse presentator en journalist<br>noot 4 Kylie Jenner = Amerikaanse televisie- en internetpersoonlijkheid<br>noot 5 Billie Eilish = Amerikaanse popzanger<br>noot 6 canvas = schildersdoek; ondergrond die schilders gebruiken</p>",
          "bronverwijzing_tekst": "Gebruik tekst 1.",
          "bron_verwijzing": null,
          "vraagtekst_html": "<p>Er worden drie paradoxen van modernisering onderscheiden. Twee daarvan zijn de paradox verzelfstandiging versus verafhankelijking en de paradox generalisering versus pluralisering. Beredeneer dat de derde paradox te herkennen is in het versieren van nagels. Gebruik in je redenering deze paradox en informatie uit tekst 1 om deze paradox te illustreren.</p>",
          "correct_antwoord_model": "<p>Een juist antwoord bevat een redenering dat de paradox rationeel versus emotioneel te herkennen is in het versieren van nagels, met:</p><ul><li>enerzijds rationeel en daarover informatie uit tekst 1 (1)</li><li>anderzijds emotioneel en daarover informatie uit tekst 1 (1)</li></ul><p><strong>voorbeeld van een juist antwoord:</strong></p><p>Volgens tekst 1 zijn versierde nagels het handelsmerk van artiest Billie Eilish (r. 22-24) / passen versierde nagels bij aandacht voor uiterlijke verzorging (r. 29-30), oftewel het versieren van nagels past bij het doelgericht indruk maken op anderen/impression management, wat rationeel handelen is. (1)<br>Osinga geeft ook aan dat nailart een vorm van zelfexpressie is (r. 31-32) waar anderen op reageren (r. 23-36), oftewel het versieren van nagels past bij het uitdragen van een eigen gevoelsleven, wat tegelijkertijd emotioneel handelen is. (1)</p><p><strong>of</strong></p><p>Volgens tekst 1 geeft Osinga aan dat nailart een vorm van zelfexpressie is (r. 31-32), oftewel het uitdragen van een eigen gevoelsleven, wat emotioneel handelen is. (1)<br>Tegelijkertijd past zelfexpressie met het versieren van nagels door bijvoorbeeld Kylie Jenner (r. 18-22) bij het doelgericht indruk maken op anderen/impression management, wat rationeel handelen is. (1)</p>"
        },
        {
          "id": 4,
          "max_score": 2,
          "type": "open_non_language",
          "context_html": "<p>Inleiding: In Nederland laten steeds meer mensen hun nagels versieren met glitters, kleuren en printjes. Tussen 2018 en 2023 groeide het aantal nagelsalons met 44 procent. Het versieren van nagels wordt nailart genoemd. Deze opgave gaat over de groeiende populariteit van nailart.</p><p><strong>tekst 1 (regel 39-52)</strong></p><p>Waar komt de manicure vandaan? De manicure is niet terug te voeren tot een specifieke cultuur. (...) In het zuiden van het voormalige Babylonische rijk is een manicureset van goud gevonden, opgesmukte nagels lijken daar te zijn ingezet als oorlogswapen. In China werd zo'n 3000 jaar voor Christus 'nagellak' uitgevonden, een mix van eiwit, gelatine, bijenwas en bloemblaadjes. De elite omhulde de lange en gekleurde nagels daar met rijkversierde beschermers (...): voor de werkende klasse waren lange nagels onpraktisch.</p><p>noot 1 manicure = nagelverzorging<br>noot 2 Harry Styles = Britse popzanger en acteur<br>noot 3 Tim Hofman = Nederlandse presentator en journalist<br>noot 4 Kylie Jenner = Amerikaanse televisie- en internetpersoonlijkheid<br>noot 5 Billie Eilish = Amerikaanse popzanger<br>noot 6 canvas = schildersdoek; ondergrond die schilders gebruiken</p>",
          "bronverwijzing_tekst": "Gebruik regel 39 tot en met 52 van tekst 1.",
          "bron_verwijzing": null,
          "vraagtekst_html": "<p>Bij sociale ongelijkheid wordt een ongelijke verdeling van verschillende soorten hulpbronnen onderscheiden. Een daarvan is een ongelijke verdeling van economische hulpbronnen. Beredeneer dat versierde nagels in een premoderne samenleving een ander soort hulpbron zijn geweest. Gebruik in je redenering:</p><ul><li>een kenmerk van de premoderne samenleving;</li><li>een soort hulpbron en informatie uit tekst 1 om het gekozen soort hulpbron te illustreren.</li></ul>",
          "correct_antwoord_model": "<p>Een juist antwoord bevat:</p><ul><li>een kenmerk van de premoderne tijd, bijvoorbeeld: ingesleten gewoonte, traditie, ritueel, standensamenleving (1)</li><li>een redenering dat versierde nagels in de premoderne samenleving een symbolische hulpbron of een politieke hulpbron zijn geweest, met een toepassing van de gekozen hulpbron en daarover informatie uit tekst 1 (1)</li></ul><p><strong>voorbeeld van een juist antwoord:</strong></p><p>In het voormalige Babylonische rijk zal het versieren van nagels bij oorlogsvoering een ritueel zijn geweest, wat een kenmerk is van de premoderne samenleving. (1)<br>Volgens tekst 1 lijken in het voormalige Babylonische rijk versierde nagels namelijk te zijn ingezet als oorlogswapen (r. 41-44). Versierde nagels zullen deel uitgemaakt hebben van het uiterlijk van de strijders om de vijand te imponeren. Dat wil zeggen dat versierde nagels in het voormalige Babylonische rijk militair werden ingezet. Dus zullen versierde nagels in deze premoderne samenleving een politieke hulpbron zijn geweest. (1)</p><p><strong>of</strong></p><p>Het versieren van nagels bij de elite in het oude China past bij een standensamenleving, wat een kenmerk is van de premoderne samenleving. (1)<br>Volgens tekst 1 versierde in het oude China de elite namelijk hun lange nagels en waren lange nagels voor de werkende klasse onpraktisch (r. 48-52). Dat wil zeggen dat de elite in het oude China met versierde nagels liet zien dat zij niet hoefde te werken en daarmee gaven versierde nagels aanzien. Dus zullen versierde nagels in deze premoderne samenleving een symbolische hulpbron zijn geweest. (1)</p>"
        }
      ]
    },
    {
      "opgave_nr": 2,
      "opgave_titel": "Logeren bij locals",
      "vragen": [
        {
          "id": 5,
          "max_score": 2,
          "type": "open_non_language",
          "context_html": "<p>Inleiding: Het doel van de Wet inburgering is dat vluchtelingen met een verblijfsvergunning, oftewel statushouders, zo snel mogelijk meedoen in de Nederlandse samenleving. Om inburgering te bevorderen heeft de overheid in 2015 de logeerregeling geïntroduceerd. In afwachting van definitieve woonruimte kunnen statushouders met deze regeling bij een gastgezin verblijven in plaats van in een gemeentelijke opvanglocatie. De stichting Takecarebnb verzorgt het koppelen van statushouders aan gastgezinnen en houdt contact met hen gedurende de logeerperiode, die meestal drie maanden duurt. In 2021 is sociaalwetenschappelijk onderzoek gedaan onder 53 statushouders en 51 gastgezinnen naar de bijdrage van het verblijven bij gastgezinnen aan de integratie van de statushouders. Deze opgave gaat over de logeerregeling voor statushouders bij gastgezinnen.</p><p><strong>tekst 2</strong></p><p>Logeerregeling</p><p>Uit [ons onderzoek] (...) blijkt dat gastgezinnen een netwerk bieden voor het vinden van een woning, opleiding en (vrijwilligers)werk. Ze slepen statushouders door de Nederlandse bureaucratie, zodat zij gebruik kunnen maken van zorg en makkelijker contact kunnen leggen met overheidsinstanties en hun eigen familie. Statushouders leren door hun gastgezinnen ook de Nederlandse taal en cultuur kennen en ze voelen zich als onderdeel van een familie weer een normaal mens. Daarnaast zorgt het verblijf in een huis in plaats van een AZC¹) ervoor dat de statushouders vaak dichter bij hun opleidingsinstituut wonen, dat ze zich in een rustigere, veiligere en stabielere omgeving begeven, en dat ze een normaler leven kunnen leiden dat zich niet alleen afspeelt binnen een (etnisch) homogeen netwerk. (...) Veel gastgezinnen gaven (...) aan dat zij veel hebben opgestoken van het opvangen van een vluchteling. Zo vertelden ze 'vrienden voor het leven' met hun gast te zijn geworden, dat hun kinderen 'inmiddels positief tegenover vluchtelingen staan', dat ze dankzij hun gast nu nog beter inzien 'hoe belangrijk vrijheid, vrede en familie is', dat de gast 'gezelligheid in huis' bracht, en dat ze anders zijn gaan denken doordat ze 'in de praktijk [hebben] gezien hoe verschrikkelijk moeilijk [integreren] is'.</p><p>noot 1 AZC = asielzoekerscentrum, gemeentelijke opvanglocatie voor vluchtelingen</p>",
          "bronverwijzing_tekst": "Gebruik tekst 2.",
          "bron_verwijzing": null,
          "vraagtekst_html": "<p>Er worden verschillende typen sociale bindingen onderscheiden, zoals economische en politieke bindingen. Leg uit welke twee andere typen bindingen wederzijds tussen de statushouders en de gastgezinnen ontstaan tijdens het logeren, volgens het onderzoek. Gebruik in je uitleg per type binding een omschrijving van het gekozen type binding en informatie uit tekst 2.</p>",
          "correct_antwoord_model": "<p>Een juist antwoord bevat:</p><ul><li>een uitleg dat tijdens het logeren wederzijds tussen de statushouders en de gastgezinnen een cognitieve binding ontstaat, met een toepassing van een omschrijving van cognitieve binding en daarover informatie uit tekst 2 (1)</li><li>een uitleg dat tijdens het logeren wederzijds tussen de statushouders en de gastgezinnen een affectieve binding ontstaat, met een toepassing van een omschrijving van affectieve binding en daarover informatie uit tekst 2 (1)</li></ul><p><strong>voorbeeld van een juist antwoord:</strong></p><p>In tekst 2 staat dat gastgezinnen statushouders door de Nederlandse bureaucratie slepen en hen de Nederlandse taal en cultuur leren (r. 4-12) en dat gastgezinnen veel hebben opgestoken van statushouders, zoals over het belang van vrijheid (r. 24-32). Wat wil zeggen dat de statushouders en gastgezinnen van elkaar leren. Dus ontstaat wederzijds tussen de statushouders en de gastgezinnen tijdens het logeren een cognitieve binding. (1)</p><p>In tekst 2 staat dat statushouders zich onderdeel voelen van een familie (r. 12-14), oftewel het gastgezin. / In tekst 2 staat dat de gastgezinnen aangeven dat zij 'vrienden voor het leven' zijn geworden met hun gasten (r. 26-28). Elkaar als familie/vrienden zien, wil zeggen dat de statushouders en gastgezinnen positieve gevoelens ten opzichte van elkaar hebben gekregen. Dus ontstaat wederzijds tussen de statushouders en de gastgezinnen tijdens het logeren een affectieve binding. (1)</p>"
        },
        {
          "id": 6,
          "max_score": 2,
          "type": "open_non_language",
          "context_html": "<p>Inleiding: Het doel van de Wet inburgering is dat vluchtelingen met een verblijfsvergunning, oftewel statushouders, zo snel mogelijk meedoen in de Nederlandse samenleving. Om inburgering te bevorderen heeft de overheid in 2015 de logeerregeling geïntroduceerd. In afwachting van definitieve woonruimte kunnen statushouders met deze regeling bij een gastgezin verblijven in plaats van in een gemeentelijke opvanglocatie. De stichting Takecarebnb verzorgt het koppelen van statushouders aan gastgezinnen en houdt contact met hen gedurende de logeerperiode, die meestal drie maanden duurt. In 2021 is sociaalwetenschappelijk onderzoek gedaan onder 53 statushouders en 51 gastgezinnen naar de bijdrage van het verblijven bij gastgezinnen aan de integratie van de statushouders. Deze opgave gaat over de logeerregeling voor statushouders bij gastgezinnen.</p><p><strong>tekst 2</strong></p><p>Logeerregeling</p><p>Uit [ons onderzoek] (...) blijkt dat gastgezinnen een netwerk bieden voor het vinden van een woning, opleiding en (vrijwilligers)werk. Ze slepen statushouders door de Nederlandse bureaucratie, zodat zij gebruik kunnen maken van zorg en makkelijker contact kunnen leggen met overheidsinstanties en hun eigen familie. Statushouders leren door hun gastgezinnen ook de Nederlandse taal en cultuur kennen en ze voelen zich als onderdeel van een familie weer een normaal mens. Daarnaast zorgt het verblijf in een huis in plaats van een AZC¹) ervoor dat de statushouders vaak dichter bij hun opleidingsinstituut wonen, dat ze zich in een rustigere, veiligere en stabielere omgeving begeven, en dat ze een normaler leven kunnen leiden dat zich niet alleen afspeelt binnen een (etnisch) homogeen netwerk. (...) Veel gastgezinnen gaven (...) aan dat zij veel hebben opgestoken van het opvangen van een vluchteling. Zo vertelden ze 'vrienden voor het leven' met hun gast te zijn geworden, dat hun kinderen 'inmiddels positief tegenover vluchtelingen staan', dat ze dankzij hun gast nu nog beter inzien 'hoe belangrijk vrijheid, vrede en familie is', dat de gast 'gezelligheid in huis' bracht, en dat ze anders zijn gaan denken doordat ze 'in de praktijk [hebben] gezien hoe verschrikkelijk moeilijk [integreren] is'.</p><p>noot 1 AZC = asielzoekerscentrum, gemeentelijke opvanglocatie voor vluchtelingen</p>",
          "bronverwijzing_tekst": "Gebruik tekst 2.",
          "bron_verwijzing": null,
          "vraagtekst_html": "<p>Het functionalisme-paradigma is gebaseerd op een aantal aannames. Een daarvan is de aanname dat alle onderdelen van een samenleving een functie hebben. Beschrijf de rol van de logeerregeling voor de samenleving vanuit een andere aanname van het functionalisme-paradigma. Gebruik in je beschrijving een aanname van het functionalisme-paradigma en informatie uit tekst 2 om de gekozen aanname te illustreren.</p>",
          "correct_antwoord_model": "<p>Een juist antwoord bevat:</p><ul><li>een beschrijving van de rol van de logeerregeling voor de samenleving vanuit een aanname van het functionalisme-paradigma, met een toepassing van een aanname van het functionalisme-paradigma (1)</li><li>informatie uit tekst 2 om de gekozen aanname van het functionalisme-paradigma te illustreren (1)</li></ul><p><strong>voorbeeld van een juist antwoord:</strong></p><p>Volgens het functionalisme-paradigma functioneren gemeenschappelijke normen en waarden/instituties in een samenleving als sociale stabilisator. Door de logeerregeling kunnen gastgezinnen aan statushouders gemeenschappelijke normen en waarden van de Nederlandse samenleving overbrengen / kunnen gastgezinnen statushouders bekend maken met instituties in de Nederlandse samenleving. (1)</p><p>In tekst 2 staat namelijk dat de gastgezinnen de statushouders wegwijs maken in de Nederlandse cultuur/overheidsinstanties (r. 4-12). (1)</p><p><strong>Opmerking:</strong> Geen scorepunten toekennen als de aanname van het functionalisme-paradigma 'alle onderdelen van een samenleving een functie hebben' gebruikt is. Wel scorepunten toekennen als de aanname van het functionalisme-paradigma 'de verschillende functies geven de samenleving structuur (orde) / stabiliteit (sociale cohesie)' gebruikt is.</p>"
        },
        {
          "id": 7,
          "max_score": 2,
          "type": "open_non_language",
          "context_html": "<p>Inleiding: Het doel van de Wet inburgering is dat vluchtelingen met een verblijfsvergunning, oftewel statushouders, zo snel mogelijk meedoen in de Nederlandse samenleving. Om inburgering te bevorderen heeft de overheid in 2015 de logeerregeling geïntroduceerd. In afwachting van definitieve woonruimte kunnen statushouders met deze regeling bij een gastgezin verblijven in plaats van in een gemeentelijke opvanglocatie. De stichting Takecarebnb verzorgt het koppelen van statushouders aan gastgezinnen en houdt contact met hen gedurende de logeerperiode, die meestal drie maanden duurt. In 2021 is sociaalwetenschappelijk onderzoek gedaan onder 53 statushouders en 51 gastgezinnen naar de bijdrage van het verblijven bij gastgezinnen aan de integratie van de statushouders. Deze opgave gaat over de logeerregeling voor statushouders bij gastgezinnen.</p><p><strong>tekst 2</strong></p><p>Logeerregeling</p><p>Uit [ons onderzoek] (...) blijkt dat gastgezinnen een netwerk bieden voor het vinden van een woning, opleiding en (vrijwilligers)werk. Ze slepen statushouders door de Nederlandse bureaucratie, zodat zij gebruik kunnen maken van zorg en makkelijker contact kunnen leggen met overheidsinstanties en hun eigen familie. Statushouders leren door hun gastgezinnen ook de Nederlandse taal en cultuur kennen en ze voelen zich als onderdeel van een familie weer een normaal mens. Daarnaast zorgt het verblijf in een huis in plaats van een AZC¹) ervoor dat de statushouders vaak dichter bij hun opleidingsinstituut wonen, dat ze zich in een rustigere, veiligere en stabielere omgeving begeven, en dat ze een normaler leven kunnen leiden dat zich niet alleen afspeelt binnen een (etnisch) homogeen netwerk. (...) Veel gastgezinnen gaven (...) aan dat zij veel hebben opgestoken van het opvangen van een vluchteling. Zo vertelden ze 'vrienden voor het leven' met hun gast te zijn geworden, dat hun kinderen 'inmiddels positief tegenover vluchtelingen staan', dat ze dankzij hun gast nu nog beter inzien 'hoe belangrijk vrijheid, vrede en familie is', dat de gast 'gezelligheid in huis' bracht, en dat ze anders zijn gaan denken doordat ze 'in de praktijk [hebben] gezien hoe verschrikkelijk moeilijk [integreren] is'.</p><p>noot 1 AZC = asielzoekerscentrum, gemeentelijke opvanglocatie voor vluchtelingen</p>",
          "bronverwijzing_tekst": "Gebruik tekst 2.",
          "bron_verwijzing": null,
          "vraagtekst_html": "<p>Er wordt twee vormen van socialisatie onderscheiden: enculturatie en acculturatie. Leg uit welke van deze twee vormen van socialisatie te herkennen is tijdens het logeren van de statushouders bij gastgezinnen. Gebruik in je uitleg de naam en een omschrijving van de gekozen vorm van socialisatie en daarover informatie uit tekst 2.</p>",
          "correct_antwoord_model": "<p>Een juist antwoord bevat:</p><ul><li>acculturatie en informatie uit tekst 2 waaruit acculturatie blijkt (1)</li><li>een uitleg dat tijdens het logeren van de statushouders bij gastgezinnen acculturatie te herkennen is, met een toepassing van de omschrijving van het kernconcept acculturatie (1)</li></ul><p><strong>voorbeeld van een juist antwoord:</strong></p><p>Tijdens het logeren van de statushouders bij gastgezinnen is acculturatie te herkennen. In tekst 2 staat namelijk dat de vluchtelingen door hun gastgezinnen de Nederlandse taal en cultuur leren (r. 10-12). (1)<br>De statushouders leren dus tijdens het logeren bij de gastgezinnen elementen uit de Nederlandse cultuur, zoals de taal, die anders zijn dan de cultuur waarin ze in het land van herkomst zijn opgegroeid. (1)</p>"
        },
        {
          "id": 8,
          "max_score": 2,
          "type": "open_non_language",
          "context_html": "<p>Inleiding: Het doel van de Wet inburgering is dat vluchtelingen met een verblijfsvergunning, oftewel statushouders, zo snel mogelijk meedoen in de Nederlandse samenleving. Om inburgering te bevorderen heeft de overheid in 2015 de logeerregeling geïntroduceerd. In afwachting van definitieve woonruimte kunnen statushouders met deze regeling bij een gastgezin verblijven in plaats van in een gemeentelijke opvanglocatie. De stichting Takecarebnb verzorgt het koppelen van statushouders aan gastgezinnen en houdt contact met hen gedurende de logeerperiode, die meestal drie maanden duurt. In 2021 is sociaalwetenschappelijk onderzoek gedaan onder 53 statushouders en 51 gastgezinnen naar de bijdrage van het verblijven bij gastgezinnen aan de integratie van de statushouders. Deze opgave gaat over de logeerregeling voor statushouders bij gastgezinnen.</p><p><strong>tekst 2</strong></p><p>Logeerregeling</p><p>Uit [ons onderzoek] (...) blijkt dat gastgezinnen een netwerk bieden voor het vinden van een woning, opleiding en (vrijwilligers)werk. Ze slepen statushouders door de Nederlandse bureaucratie, zodat zij gebruik kunnen maken van zorg en makkelijker contact kunnen leggen met overheidsinstanties en hun eigen familie. Statushouders leren door hun gastgezinnen ook de Nederlandse taal en cultuur kennen en ze voelen zich als onderdeel van een familie weer een normaal mens. Daarnaast zorgt het verblijf in een huis in plaats van een AZC¹) ervoor dat de statushouders vaak dichter bij hun opleidingsinstituut wonen, dat ze zich in een rustigere, veiligere en stabielere omgeving begeven, en dat ze een normaler leven kunnen leiden dat zich niet alleen afspeelt binnen een (etnisch) homogeen netwerk. (...) Veel gastgezinnen gaven (...) aan dat zij veel hebben opgestoken van het opvangen van een vluchteling. Zo vertelden ze 'vrienden voor het leven' met hun gast te zijn geworden, dat hun kinderen 'inmiddels positief tegenover vluchtelingen staan', dat ze dankzij hun gast nu nog beter inzien 'hoe belangrijk vrijheid, vrede en familie is', dat de gast 'gezelligheid in huis' bracht, en dat ze anders zijn gaan denken doordat ze 'in de praktijk [hebben] gezien hoe verschrikkelijk moeilijk [integreren] is'.</p><p>noot 1 AZC = asielzoekerscentrum, gemeentelijke opvanglocatie voor vluchtelingen</p>",
          "bronverwijzing_tekst": "Gebruik tekst 2.",
          "bron_verwijzing": null,
          "vraagtekst_html": "<p>Er worden verschillende dimensies in identificatieprocessen onderscheiden. Beredeneer dat gastgezinnen kunnen bijdragen aan de functionele identificatie van statushouders. Gebruik in je redenering een omschrijving van functionele identificatie en informatie uit tekst 2 om functionele identificatie te illustreren.</p>",
          "correct_antwoord_model": "<p>Een juist antwoord bevat:</p><ul><li>informatie uit tekst 2 om functionele identificatie te illustreren (1)</li><li>een redenering dat de logeerregeling kan bijdragen aan de functionele identificatie van statushouders, met een toepassing van een omschrijving van functionele identificatie (1)</li></ul><p><strong>voorbeeld van een juist antwoord:</strong></p><p>In tekst 2 staat dat statushouders via het netwerk van gastgezinnen geholpen worden bij het vinden van werk (r. 1-4). (1)<br>Als statushouders gaan werken, dan worden zij niet alleen meer gezien als statushouder, maar bijvoorbeeld ook als werknemer. Dus kunnen gastgezinnen bijdragen aan de functionele identificatie van statushouders. (1)</p>"
        },
        {
          "id": 9,
          "max_score": 2,
          "type": "open_non_language",
          "context_html": "<p>Inleiding: Het doel van de Wet inburgering is dat vluchtelingen met een verblijfsvergunning, oftewel statushouders, zo snel mogelijk meedoen in de Nederlandse samenleving. Om inburgering te bevorderen heeft de overheid in 2015 de logeerregeling geïntroduceerd. In afwachting van definitieve woonruimte kunnen statushouders met deze regeling bij een gastgezin verblijven in plaats van in een gemeentelijke opvanglocatie. De stichting Takecarebnb verzorgt het koppelen van statushouders aan gastgezinnen en houdt contact met hen gedurende de logeerperiode, die meestal drie maanden duurt. In 2021 is sociaalwetenschappelijk onderzoek gedaan onder 53 statushouders en 51 gastgezinnen naar de bijdrage van het verblijven bij gastgezinnen aan de integratie van de statushouders. Deze opgave gaat over de logeerregeling voor statushouders bij gastgezinnen.</p><p><strong>tekst 3</strong></p><p>Dataverzameling en respondenten</p><p>Er zijn gegevens verzameld in april en mei 2017 via een online vragenlijst met zowel gesloten als open vragen onder alle Takecarebnb hosts en gasten¹). (...). In totaal hebben 53 vluchtelingen (68%) en 51 hosts (68%) gereageerd. (...) De meeste vluchtelingen en hosts waren relatief hoog opgeleid: 79% van de vluchtelingen en 82% van de hosts zijn afgestudeerd in het hoger beroepsonderwijs of aan de universiteit. Wat betreft etniciteit en religie was 90% van de vluchtelingen Syrisch (in vergelijking, ongeveer de helft van de vluchtelingen binnen de Nederlandse populatie is Syrisch (CBS, 2017) en 62% was moslim, terwijl 96% van de hosts Nederlands was en geen van hen moslim. (...)</p><p>noot 1 hosts en gasten = mensen uit het gastgezin en vluchtelingen met verblijfsvergunning (statushouders)</p>",
          "bronverwijzing_tekst": "Lees tekst 3.",
          "bron_verwijzing": null,
          "vraagtekst_html": "<p>In tekst 3 staat dat de onderzoekers zowel gesloten vragen als open vragen in hun enquête hebben gebruikt om onderzoeksgegevens te verzamelen. Enquêteren met open vragen heeft kenmerken van interviewen.</p><p>Noem een voordeel van het afnemen van gesloten enquêtes ten opzichte van het afnemen van open interviews.<br>Noem een voordeel van het afnemen van open interviews ten opzichte van het afnemen van gesloten enquêtes.</p>",
          "correct_antwoord_model": "<p>Een juist antwoord bevat:</p><ul><li>een voordeel van het afnemen van gesloten enquêtes ten opzichte van open interviews, bijvoorbeeld: grotere aantallen, anoniemer, objectiever, representatiever, meer gestandaardiseerd (1)</li><li>een voordeel van het afnemen van open interviews ten opzichte van gesloten enquêtes, bijvoorbeeld: persoonlijker, genuanceerder, dieper (1)</li></ul><p><strong>voorbeeld van een juist antwoord:</strong></p><p>Een voordeel van het afnemen van gesloten enquêtes ten opzichte van het afnemen van open interviews is dat gesloten enquêtes kunnen worden afgenomen bij grotere aantallen respondenten. (1)</p><p>Een voordeel van het afnemen van open interviews ten opzichte van het afnemen van gesloten enquêtes is dat bij open interviews kan worden doorgevraagd. (1)</p>"
        },
        {
          "id": 10,
          "max_score": 2,
          "type": "open_non_language",
          "context_html": "<p>Inleiding: Het doel van de Wet inburgering is dat vluchtelingen met een verblijfsvergunning, oftewel statushouders, zo snel mogelijk meedoen in de Nederlandse samenleving. Om inburgering te bevorderen heeft de overheid in 2015 de logeerregeling geïntroduceerd. In afwachting van definitieve woonruimte kunnen statushouders met deze regeling bij een gastgezin verblijven in plaats van in een gemeentelijke opvanglocatie. De stichting Takecarebnb verzorgt het koppelen van statushouders aan gastgezinnen en houdt contact met hen gedurende de logeerperiode, die meestal drie maanden duurt. In 2021 is sociaalwetenschappelijk onderzoek gedaan onder 53 statushouders en 51 gastgezinnen naar de bijdrage van het verblijven bij gastgezinnen aan de integratie van de statushouders. Deze opgave gaat over de logeerregeling voor statushouders bij gastgezinnen.</p><p><strong>tekst 3</strong></p><p>Dataverzameling en respondenten</p><p>Er zijn gegevens verzameld in april en mei 2017 via een online vragenlijst met zowel gesloten als open vragen onder alle Takecarebnb hosts en gasten¹). (...). In totaal hebben 53 vluchtelingen (68%) en 51 hosts (68%) gereageerd. (...) De meeste vluchtelingen en hosts waren relatief hoog opgeleid: 79% van de vluchtelingen en 82% van de hosts zijn afgestudeerd in het hoger beroepsonderwijs of aan de universiteit. Wat betreft etniciteit en religie was 90% van de vluchtelingen Syrisch (in vergelijking, ongeveer de helft van de vluchtelingen binnen de Nederlandse populatie is Syrisch (CBS, 2017) en 62% was moslim, terwijl 96% van de hosts Nederlands was en geen van hen moslim. (...)</p><p>noot 1 hosts en gasten = mensen uit het gastgezin en vluchtelingen met verblijfsvergunning (statushouders)</p>",
          "bronverwijzing_tekst": "Gebruik tekst 3.",
          "bron_verwijzing": null,
          "vraagtekst_html": "<p>De onderzoekers concluderen dat de resultaten van het onderzoek uiteindelijk laten zien dat een tijdelijk verblijf van statushouders bij gastgezinnen via Takecarebnb heeft bijgedragen aan de integratie van statushouders. Bekritiseer de generaliseerbaarheid van deze conclusie op basis van de steekproef. Gebruik in je bekritisering de eis van generaliseerbaarheid en informatie uit tekst 3 om de eis van generaliseerbaarheid te illustreren.</p>",
          "correct_antwoord_model": "<p>Een juist antwoord bevat:</p><ul><li>informatie uit tekst 3 om de eis van generaliseerbaarheid te illustreren (1)</li><li>een bekritisering van de conclusie van het onderzoek op basis van de steekproef, met een toepassing van de eis van generaliseerbaarheid (1)</li></ul><p><strong>voorbeeld van een juist antwoord:</strong></p><p>Volgens tekst 3 is in het onderzoek 90% van de statushouders Syrisch en is 50% van de gehele Nederlandse populatie van statushouders Syrisch (r. 13-17). (1)<br>Dat wil zeggen dat het niet duidelijk is of de resultaten hetzelfde zouden zijn als een ander deel van de populatie, zoals een steekproef met meer statushouders van een andere afkomst, mee had gedaan aan het onderzoek naar de logeerregeling. Dus is op basis van deze dataverzameling de generaliseerbaarheid van de conclusie betwijfelbaar. (1)</p>"
        }
      ]
    },
    {
      "opgave_nr": 3,
      "opgave_titel": "Duidelijke taal van de Europese Commissie?",
      "vragen": [
        {
          "id": 11,
          "max_score": 2,
          "type": "open_non_language",
          "context_html": "<p>Inleiding: Politicoloog Rauh heeft onderzoek gedaan naar het taalgebruik van de Europese Commissie in de berichtgeving aan de burgers van de Europese Unie. Daarvoor analyseerde hij persberichten van de Europese Commissie. Persberichten zijn teksten voor een groot publiek die in de media gepubliceerd kunnen worden. Deze opgave gaat over de politieke kanten aan het taalgebruik van de Europese Commissie.</p><p><strong>tekst 4</strong></p><p>Wetenschappelijk bewijs: de Europese Commissie schrijft wollig en onbegrijpelijk</p><p>Dat de Europese Commissie wollig communiceert over belangrijke besluiten, is al jaren een veelgehoorde klacht van journalisten en politici. (...) Onderzoeker Christian Rauh (...) onderzocht bijna 45.000 persberichten die tussen 1985 en 2020 door de Europese Commissie zijn verstuurd en stelt vast dat de teksten een technocratische¹) stijl hebben en doorspekt zijn met vakjargon. (...) Rauh ziet in de ondoorzichtige schrijfstijl niet alleen een communicatieprobleem, maar signaleert ook een politiek probleem: \"Technocratische communicatie speelt mensen in de kaart die graag het beeld neerzetten van een Brusselse elite die is losgezongen van Europese burgers\", schrijft hij, en dat terwijl de Commissie zelf graag hamert op het belang van goede communicatie. Volgens de onderzoeker valt wel te verklaren dat de Commissie zich soms liever wat omfloerst uitlaat over kwesties. Als het bijvoorbeeld gaat over zaken als financiële steun voor lidstaten, kan de discussie daarover binnen de EU nogal hoog oplopen. Een onleesbare persverklaring vol jargon kan dan helpen om te voorkomen dat de woede van nationale regeringen of parlementen wordt gewekt. Duidelijkheid is echter van groot belang, benadrukt Rauh. De gebruikelijke persberichten zijn te veel toegespitst op een specialistisch publiek, wat ten koste gaat van de controle op de Commissie. Daarnaast ziet hij dat Brusselse journalisten vaak aangeven (...) dat ze veel tijd kwijt zijn aan het vertalen van onaantrekkelijke en suffe institutionele EU-kwesties voor een lekenpubliek. (...)</p><p>noot 1 technocratisch = technisch bestuurlijk</p>",
          "bronverwijzing_tekst": "Gebruik tekst 4.",
          "bron_verwijzing": null,
          "vraagtekst_html": "<p>Er worden drie probleemgebieden onderscheiden die van invloed zijn op politieke cohesie. Een daarvan is bestuurlijke schaalvergroting. Leg met een ander probleemgebied uit dat het taalgebruik van de Europese Commissie van invloed kan zijn op de politieke cohesie in de Europese Unie. Gebruik in je uitleg:</p><ul><li>een probleemgebied van politieke cohesie en informatie uit tekst 4 waaruit het gekozen probleemgebied blijkt;</li><li>een omschrijving van politieke cohesie.</li></ul>",
          "correct_antwoord_model": "<p>Een juist antwoord bevat:</p><ul><li>'gemankeerde communicatie' of een omschrijving daarvan en informatie uit tekst 4 waaruit gemankeerde communicatie blijkt (1)</li><li>een uitleg dat het taalgebruik van de Europese Commissie van invloed kan zijn op de politieke cohesie in de Europese Unie, met een toepassing van een omschrijving van politieke cohesie (1)</li></ul><p><strong>voorbeeld van een juist antwoord:</strong></p><p>Volgens tekst 4 heeft de Europese Commissie een ondoorzichtige schrijfstijl in een technocratische stijl en met veel vakjargon (r. 10-17). Dat wil zeggen dat bestuurders en politici een eigen taal hebben die door burgers niet wordt begrepen, wat een probleemgebied van politieke cohesie is. (1)</p><p>Dat de Europese burgers de taal van de Europese Commissie niet verstaan, belemmert de binding die Europese burgers voelen met de Europese Unie. Dus kan het taalgebruik van de Europese Commissie van invloed zijn op de politieke cohesie in de Europese Unie. (1)</p>"
        },
        {
          "id": 12,
          "max_score": 3,
          "type": "open_non_language",
          "context_html": "<p>Inleiding: Politicoloog Rauh heeft onderzoek gedaan naar het taalgebruik van de Europese Commissie in de berichtgeving aan de burgers van de Europese Unie. Daarvoor analyseerde hij persberichten van de Europese Commissie. Persberichten zijn teksten voor een groot publiek die in de media gepubliceerd kunnen worden. Deze opgave gaat over de politieke kanten aan het taalgebruik van de Europese Commissie.</p><p><strong>tekst 4</strong></p><p>Wetenschappelijk bewijs: de Europese Commissie schrijft wollig en onbegrijpelijk</p><p>Dat de Europese Commissie wollig communiceert over belangrijke besluiten, is al jaren een veelgehoorde klacht van journalisten en politici. (...) Onderzoeker Christian Rauh (...) onderzocht bijna 45.000 persberichten die tussen 1985 en 2020 door de Europese Commissie zijn verstuurd en stelt vast dat de teksten een technocratische¹) stijl hebben en doorspekt zijn met vakjargon. (...) Rauh ziet in de ondoorzichtige schrijfstijl niet alleen een communicatieprobleem, maar signaleert ook een politiek probleem: \"Technocratische communicatie speelt mensen in de kaart die graag het beeld neerzetten van een Brusselse elite die is losgezongen van Europese burgers\", schrijft hij, en dat terwijl de Commissie zelf graag hamert op het belang van goede communicatie. Volgens de onderzoeker valt wel te verklaren dat de Commissie zich soms liever wat omfloerst uitlaat over kwesties. Als het bijvoorbeeld gaat over zaken als financiële steun voor lidstaten, kan de discussie daarover binnen de EU nogal hoog oplopen. Een onleesbare persverklaring vol jargon kan dan helpen om te voorkomen dat de woede van nationale regeringen of parlementen wordt gewekt. Duidelijkheid is echter van groot belang, benadrukt Rauh. De gebruikelijke persberichten zijn te veel toegespitst op een specialistisch publiek, wat ten koste gaat van de controle op de Commissie. Daarnaast ziet hij dat Brusselse journalisten vaak aangeven (...) dat ze veel tijd kwijt zijn aan het vertalen van onaantrekkelijke en suffe institutionele EU-kwesties voor een lekenpubliek. (...)</p><p>noot 1 technocratisch = technisch bestuurlijk</p>",
          "bronverwijzing_tekst": "Gebruik tekst 4.",
          "bron_verwijzing": null,
          "vraagtekst_html": "<p>Het conflict-paradigma en het sociaalconstructivisme-paradigma zijn gebaseerd op aannames. Beredeneer vanuit één van deze paradigma's dat het taalgebruik van de Europese Commissie het gezag van de Europese Unie onder Europese burgers kan aantasten. Gebruik in je redenering:</p><ul><li>een aanname van het conflict-paradigma of van het sociaalconstructivisme-paradigma en informatie uit tekst 4 om de gekozen aanname te illustreren;</li><li>de omschrijving van het kernconcept gezag.</li></ul>",
          "correct_antwoord_model": "<p>Een juist antwoord bevat:</p><ul><li>informatie uit tekst 4 om een aanname van het conflict-paradigma of van het sociaalconstructivisme-paradigma te illustreren (1)</li><li>een toepassing van de gekozen aanname van het conflict-paradigma of van het sociaalconstructivisme-paradigma (1)</li><li>een redenering dat het taalgebruik van de Europese Commissie het gezag van de EU onder Europese burgers kan aantasten, met een toepassing van de omschrijving van het kernconcept gezag (1)</li></ul><p><strong>voorbeeld van een juist antwoord:</strong></p><p>Rauh geeft aan dat door het technocratische taalgebruik van de Europese Commissie het beeld kan worden neergezet van een Brusselse elite die is losgezongen van Europese burgers (r. 17-21). (1)<br>Volgens het conflict-paradigma kunnen ongelijkheden, zoals het wel of niet beheersen van technocratische taal, tot conflicten leiden. Dat wil zeggen dat ongelijkheden in het taalgebruik tussen Europese politici, die deze technocratische taal wel beheersen, en Europese burgers, die deze technocratische taal niet beheersen, tot verzet kunnen leiden onder Europese burgers over besluiten van de Europese Commissie. (1)<br><strong>of</strong><br>Volgens het sociaalconstructivisme-paradigma geven actoren samen betekenis aan de sociale werkelijkheid. Dat wil zeggen dat critici van de EU en de Europese Commissie met haar technocratische taalgebruik samen betekenis geven aan de EU, namelijk het beeld van een Brusselse elite die losstaat van Europese burgers. (1)</p><p>Dit verzet tegen de EU / deze elitaire betekenis van de EU kan de legitimiteit van de EU onder Europese burgers aantasten. Dus kan het taalgebruik van de Europese Commissie het gezag van de EU onder Europese burgers aantasten. (1)</p>"
        },
        {
          "id": 13,
          "max_score": 3,
          "type": "open_non_language",
          "context_html": "<p>Inleiding: Politicoloog Rauh heeft onderzoek gedaan naar het taalgebruik van de Europese Commissie in de berichtgeving aan de burgers van de Europese Unie. Daarvoor analyseerde hij persberichten van de Europese Commissie. Persberichten zijn teksten voor een groot publiek die in de media gepubliceerd kunnen worden. Deze opgave gaat over de politieke kanten aan het taalgebruik van de Europese Commissie.</p><p><strong>tekst 4</strong></p><p>Wetenschappelijk bewijs: de Europese Commissie schrijft wollig en onbegrijpelijk</p><p>Dat de Europese Commissie wollig communiceert over belangrijke besluiten, is al jaren een veelgehoorde klacht van journalisten en politici. (...) Onderzoeker Christian Rauh (...) onderzocht bijna 45.000 persberichten die tussen 1985 en 2020 door de Europese Commissie zijn verstuurd en stelt vast dat de teksten een technocratische¹) stijl hebben en doorspekt zijn met vakjargon. (...) Rauh ziet in de ondoorzichtige schrijfstijl niet alleen een communicatieprobleem, maar signaleert ook een politiek probleem: \"Technocratische communicatie speelt mensen in de kaart die graag het beeld neerzetten van een Brusselse elite die is losgezongen van Europese burgers\", schrijft hij, en dat terwijl de Commissie zelf graag hamert op het belang van goede communicatie. Volgens de onderzoeker valt wel te verklaren dat de Commissie zich soms liever wat omfloerst uitlaat over kwesties. Als het bijvoorbeeld gaat over zaken als financiële steun voor lidstaten, kan de discussie daarover binnen de EU nogal hoog oplopen. Een onleesbare persverklaring vol jargon kan dan helpen om te voorkomen dat de woede van nationale regeringen of parlementen wordt gewekt. Duidelijkheid is echter van groot belang, benadrukt Rauh. De gebruikelijke persberichten zijn te veel toegespitst op een specialistisch publiek, wat ten koste gaat van de controle op de Commissie. Daarnaast ziet hij dat Brusselse journalisten vaak aangeven (...) dat ze veel tijd kwijt zijn aan het vertalen van onaantrekkelijke en suffe institutionele EU-kwesties voor een lekenpubliek. (...)</p><p>noot 1 technocratisch = technisch bestuurlijk</p>",
          "bronverwijzing_tekst": "Gebruik tekst 4.",
          "bron_verwijzing": null,
          "vraagtekst_html": "<p>Het barrièremodel onderscheidt vier drempels in het proces van politieke besluitvorming, waarbij realisatiemacht en hindermacht van invloed kunnen zijn. Leg uit dat de Europese Commissie door haar taalgebruik kan vermijden dat lidstaten bij de derde drempel in de besluitvorming over financiële steun hindermacht inzetten. Gebruik in je uitleg:</p><ul><li>een omschrijving van de derde drempel uit het barrièremodel en informatie uit tekst 4 om de derde drempel te illustreren;</li><li>een omschrijving van hindermacht en informatie uit tekst 4 om hindermacht te illustreren.</li></ul>",
          "correct_antwoord_model": "<p>Een juist antwoord bevat:</p><ul><li>een toepassing van de drempel 'beslissen over een beleidsmatige oplossing van problemen' uit het barrièremodel of een omschrijving daarvan en informatie uit tekst 4 om de derde drempel te illustreren (1)</li><li>een toepassing van een omschrijving van hindermacht (1)</li><li>een uitleg dat de Europese Commissie door haar taalgebruik kan vermijden dat lidstaten in het besluitvormingsproces over financiële steun hindermacht inzetten, met informatie uit tekst 4 om hindermacht te illustreren (1)</li></ul><p><strong>voorbeeld van een juist antwoord:</strong></p><p>Volgens Rauh kan de discussie over financiële steun voor lidstaten hoog oplopen binnen de EU (r. 28-31). Wat wil zeggen dat de Europese Commissie bij de drempel van het beslissen over een beleidsmatige oplossing van problemen, namelijk financiële steun, rekening moet houden met de nationale regeringen. (1)<br>Uit woede over financiële steun voor andere lidstaten kunnen nationale regeringen het voorgenomen beleid namelijk tegenhouden, waaruit de hindermacht, die nationale regeringen kunnen inzetten, blijkt. (1)<br>Rauh geeft aan dat een onleesbare persverklaring vol jargon dan kan helpen om te voorkomen dat de woede van nationale regeringen of parlementen wordt gewekt (r. 32-36). Dus kan de Europese Commissie door haar taalgebruik vermijden dat nationale regeringen in het besluitvormingsproces over financiële steun hindermacht inzetten. (1)</p>"
        },
        {
          "id": 14,
          "max_score": 1,
          "type": "open_non_language",
          "context_html": "<p>Inleiding: Politicoloog Rauh heeft onderzoek gedaan naar het taalgebruik van de Europese Commissie in de berichtgeving aan de burgers van de Europese Unie. Daarvoor analyseerde hij persberichten van de Europese Commissie. Persberichten zijn teksten voor een groot publiek die in de media gepubliceerd kunnen worden. Deze opgave gaat over de politieke kanten aan het taalgebruik van de Europese Commissie.</p><p>Politicoloog Rauh waarschuwt dat het taalgebruik in persberichten van de Europese Commissie ten koste gaat van de controle op deze EU-instelling.</p>",
          "bronverwijzing_tekst": null,
          "bron_verwijzing": null,
          "vraagtekst_html": "<p>Van welke EU-instelling is de controle op de Europese Commissie een hoofdtaak?</p>",
          "correct_antwoord_model": "<p>Europees Parlement (1)</p>"
        },
        {
          "id": 15,
          "max_score": 1,
          "type": "open_non_language",
          "context_html": "<p>Inleiding: Politicoloog Rauh heeft onderzoek gedaan naar het taalgebruik van de Europese Commissie in de berichtgeving aan de burgers van de Europese Unie. Daarvoor analyseerde hij persberichten van de Europese Commissie. Persberichten zijn teksten voor een groot publiek die in de media gepubliceerd kunnen worden. Deze opgave gaat over de politieke kanten aan het taalgebruik van de Europese Commissie.</p><p><strong>tekst 4</strong></p><p>Wetenschappelijk bewijs: de Europese Commissie schrijft wollig en onbegrijpelijk</p><p>Dat de Europese Commissie wollig communiceert over belangrijke besluiten, is al jaren een veelgehoorde klacht van journalisten en politici. (...) Onderzoeker Christian Rauh (...) onderzocht bijna 45.000 persberichten die tussen 1985 en 2020 door de Europese Commissie zijn verstuurd en stelt vast dat de teksten een technocratische¹) stijl hebben en doorspekt zijn met vakjargon. (...) Rauh ziet in de ondoorzichtige schrijfstijl niet alleen een communicatieprobleem, maar signaleert ook een politiek probleem: \"Technocratische communicatie speelt mensen in de kaart die graag het beeld neerzetten van een Brusselse elite die is losgezongen van Europese burgers\", schrijft hij, en dat terwijl de Commissie zelf graag hamert op het belang van goede communicatie. Volgens de onderzoeker valt wel te verklaren dat de Commissie zich soms liever wat omfloerst uitlaat over kwesties. Als het bijvoorbeeld gaat over zaken als financiële steun voor lidstaten, kan de discussie daarover binnen de EU nogal hoog oplopen. Een onleesbare persverklaring vol jargon kan dan helpen om te voorkomen dat de woede van nationale regeringen of parlementen wordt gewekt. Duidelijkheid is echter van groot belang, benadrukt Rauh. De gebruikelijke persberichten zijn te veel toegespitst op een specialistisch publiek, wat ten koste gaat van de controle op de Commissie. Daarnaast ziet hij dat Brusselse journalisten vaak aangeven (...) dat ze veel tijd kwijt zijn aan het vertalen van onaantrekkelijke en suffe institutionele EU-kwesties voor een lekenpubliek. (...)</p><p>noot 1 technocratisch = technisch bestuurlijk</p>",
          "bronverwijzing_tekst": "Gebruik tekst 4.",
          "bron_verwijzing": null,
          "vraagtekst_html": "<p>Beredeneer dat de Europese Commissie met haar taalgebruik belangrijke Europese besluiten kan framen. Gebruik in je redenering een omschrijving van framen en informatie uit tekst 4 om framen te illustreren.</p>",
          "correct_antwoord_model": "<p>Een juist antwoord bevat een redenering dat de Europese Commissie met haar taalgebruik belangrijke Europese besluiten kan framen, met een toepassing van een omschrijving van framen en informatie uit tekst 4 om framen te illustreren.</p><p><strong>voorbeeld van een juist antwoord:</strong></p><p>In tekst 4 staat dat de Europese Commissie met haar taalgebruik in persberichten de nadruk legt op technocratische/vakspecialistische aspecten van belangrijke Europese besluiten (r. 17-37), waarmee de Europese Commissie het dominante kader van EU-kwesties bepaalt (als technocratisch/vakspecialistisch). Dus kan de Europese Commissie met haar taalgebruik belangrijke Europese besluiten framen. (1)</p>"
        },
        {
          "id": 16,
          "max_score": 2,
          "type": "open_non_language",
          "context_html": "<p>Inleiding: Politicoloog Rauh heeft onderzoek gedaan naar het taalgebruik van de Europese Commissie in de berichtgeving aan de burgers van de Europese Unie. Daarvoor analyseerde hij persberichten van de Europese Commissie. Persberichten zijn teksten voor een groot publiek die in de media gepubliceerd kunnen worden. Deze opgave gaat over de politieke kanten aan het taalgebruik van de Europese Commissie.</p><p>Figuur 1 gaat over de bekendheid van gebruikte woorden in persberichten van de Europese Commissie, Ierland en het Verenigd Koninkrijk. Instellingen, zoals de Europese Commissie en de Ierse en de Britse regering, verschillen in hun cultuur.</p><p><strong>figuur 1</strong></p><p>Gemiddelde bekendheid van woorden in persberichten van de Europese Commissie, Ierland en het Verenigd Koninkrijk (1985-2021)</p><p><strong>Toelichting</strong></p><p>De mate van bekendheid van woorden in teksten in figuur 1 is gebaseerd op de volgende aanname: woorden die vaker in de Engelse taal worden gebruikt, zijn in het algemeen beter bekend bij de gemiddelde burger. Door het gebruik van bekende woorden is een tekst gemakkelijker te begrijpen. Hoe hoger de waarde, des te gebruikelijker de woordkeuze van de tekst is in vergelijking met de algemene Engelse taal. Het verschil tussen de Europese Commissie en de nationale regeringen is significant. In de figuur staan gemiddelden van de mate van bekendheid van woorden in:</p><ul><li>Engelstalige persberichten van de Europese Commissie, 1985-2020 $(N=44978)$</li><li>nationale persberichten van de Ierse regering en nationale persberichten van de Britse regering (VK), 2001-2021 $(N=92070)$</li></ul>",
          "bronverwijzing_tekst": "Gebruik figuur 1.",
          "bron_verwijzing": "vwo_maatschappijwetenschappen_tv1_vraag16_bron_fig1.png",
          "vraagtekst_html": "<p>Beargumenteer dat in figuur 1 een cultuurverschil te herkennen is tussen de Europese Commissie en de nationale regeringen. Gebruik in je uitleg de omschrijving van het kernconcept cultuur en gegevens uit figuur 1.</p>",
          "correct_antwoord_model": "<p>Een juist antwoord bevat:</p><ul><li>gegevens uit figuur 1 over een verschil in cultuur (1)</li><li>een argumentatie dat in figuur 1 een cultuurverschil te herkennen is tussen de Europese Commissie en de nationale regeringen, met een toepassing van de omschrijving van het kernconcept cultuur (1)</li></ul><p><strong>voorbeeld van een juist antwoord:</strong></p><p>Uit figuur 1 is af te lezen dat in de persberichten van de Europese Commissie (significant) minder voor burgers gebruikelijke woorden staan dan in de persberichten van de Ierse regering en van de Britse regering. (1)</p><p>Dat de Europese Commissie minder voor burgers bekende woorden gebruikt in haar persberichten dan de nationale regeringen laat een verschil in uitdrukkingsvorm zien die de persvoorlichters van de Europese Commissie en de persvoorlichters van de nationale regeringen hebben (verworven). Dus is in figuur 1 een cultuurverschil te herkennen tussen de Europese Commissie en de nationale regeringen. (1)</p>"
        }
      ]
    },
    {
      "opgave_nr": 4,
      "opgave_titel": "Opkomstplicht",
      "vragen": [
        {
          "id": 17,
          "max_score": 2,
          "type": "open_non_language",
          "context_html": "<p>Inleiding: Nederland kende van 1917 tot 1970 bij de verkiezingen een opkomstplicht. In die periode gingen bijna alle stemgerechtigden naar de stembus. Op niet-stemmen stond een geldboete. In België geldt de opkomstplicht nog steeds.<br>De Nederlandse regering heeft de opkomstplicht in 1970 afgeschaft. Een reden daarvoor was dat de plicht moeilijk te handhaven was. Een andere reden was dat de regering ervan uitging dat kiesgerechtigden toch wel gingen stemmen. Nog een reden voor afschaffen was dat mensen door de verplichting juist tegenzin kregen om te gaan stemmen. Ruim vijftig jaar na de afschaffing pleiten de Belgische politicus Calvo en politicoloog Otjes voor een herinvoering van de opkomstplicht in Nederland. Deze opgave gaat over een opkomstplicht voor politieke verkiezingen.</p>",
          "bronverwijzing_tekst": "Gebruik de inleiding van de opgave.",
          "bron_verwijzing": null,
          "vraagtekst_html": "<p>Er zijn verschillende veranderingsprocessen die de moderne samenleving hebben vormgegeven. Twee daarvan zijn democratisering en rationalisering. Beredeneer bij welk ander veranderingsproces een reden van de regering om de opkomstplicht af te schaffen past. Gebruik in je redenering de omschrijving van een kernconcept bij het hoofdconcept verandering en informatie uit de inleiding van de opgave om het gekozen kernconcept te illustreren.</p>",
          "correct_antwoord_model": "<p>Een juist antwoord bevat:</p><ul><li>individualisering of institutionalisering en informatie uit de inleiding van de opgave over een reden van de regering om het gekozen kernconcept bij het hoofdconcept verandering te illustreren (1)</li><li>een redenering dat de gekozen reden van de regering om de opkomstplicht af te schaffen past bij het gekozen veranderingsproces individualisering of institutionalisering, met een toepassing van de omschrijving van het gekozen kernconcept bij het hoofdconcept verandering (1)</li></ul><p><strong>voorbeeld van een juist antwoord:</strong></p><p>In de inleiding staat als reden voor de regering om de opkomstplicht af te schaffen dat mensen tegenzin kregen om te gaan stemmen door het stemmen verplicht te stellen. Deze reden past bij individualisering, omdat de regering rekening houdt met het effect van de verplichting op burgers en daarom aan henzelf de keuze laat of zij gaan stemmen, wat wil zeggen dat hun zelfstandigheid (op het gebied van politieke participatie) vergroot. (1)</p><p><strong>of</strong></p><p>In de inleiding staat als reden van de regering om de opkomstplicht af te schaffen dat verwacht werd dat mensen toch wel gingen stemmen. Deze reden past bij institutionalisering. (1)<br>De opkomstplicht, wat een (geformaliseerde) regel is, is volgens de regering namelijk niet meer nodig, omdat stemmen bij verkiezingen inmiddels een gewoonte is, dat wil zeggen dat het gedrag van mensen (informeel) gereguleerd is. (1)</p>"
        },
        {
          "id": 18,
          "max_score": 1,
          "type": "open_non_language",
          "context_html": "<p>Inleiding: Nederland kende van 1917 tot 1970 bij de verkiezingen een opkomstplicht. In die periode gingen bijna alle stemgerechtigden naar de stembus. Op niet-stemmen stond een geldboete. In België geldt de opkomstplicht nog steeds.<br>De Nederlandse regering heeft de opkomstplicht in 1970 afgeschaft. Een reden daarvoor was dat de plicht moeilijk te handhaven was. Een andere reden was dat de regering ervan uitging dat kiesgerechtigden toch wel gingen stemmen. Nog een reden voor afschaffen was dat mensen door de verplichting juist tegenzin kregen om te gaan stemmen. Ruim vijftig jaar na de afschaffing pleiten de Belgische politicus Calvo en politicoloog Otjes voor een herinvoering van de opkomstplicht in Nederland. Deze opgave gaat over een opkomstplicht voor politieke verkiezingen.</p><p>In figuur 2 staan de opkomstpercentages tijdens nationale verkiezingen in Nederland en in België van de afgelopen eeuw.</p><p><strong>figuur 2</strong></p><p>Opkomst bij nationale verkiezingen in Nederland en in België, in percentages (1921-2021)</p><p><strong>Toelichting</strong></p><p>In de figuur staan de percentages van de opkomst van kiesgerechtigden tijdens de verkiezingen voor de Tweede Kamer in Nederland en tijdens de verkiezingen voor de Kamer van Volksvertegenwoordigers in België. In België geldt een opkomstplicht met het risico op een geldboete. In Nederland is de opkomstplicht in 1970 afgeschaft.</p>",
          "bronverwijzing_tekst": "Gebruik figuur 2.",
          "bron_verwijzing": "vwo_maatschappijwetenschappen_tv1_vraag18_bron_fig2.png",
          "vraagtekst_html": "<p>Leg uit dat in figuur 2 een verandering in opkomstpercentages in Nederland ten opzichte van België te herkennen is. Gebruik in je uitleg de omschrijving van het hoofdconcept verandering en gegevens uit figuur 2 waaruit verandering blijkt.</p>",
          "correct_antwoord_model": "<p>Een juist antwoord bevat een uitleg dat in figuur 2 een verandering in opkomstpercentages in Nederland ten opzichte van België te herkennen is, met een toepassing van 'richting/tempo van ontwikkelingen in de samenleving' uit de omschrijving van het hoofdconcept verandering en gegevens uit figuur 2 waaruit verandering blijkt.</p><p><strong>voorbeeld van een juist antwoord:</strong></p><p>In figuur 2 is te zien dat het opkomstpercentage in Nederland in alle verkiezingsjaren vanaf 1970 afneemt ten opzichte van België. Figuur 2 laat vanaf 1970 een daling zien in de ontwikkeling van de opkomstpercentages in Nederland ten opzichte van België, waaruit verandering blijkt. Dus is in figuur 2 een verandering in opkomstpercentages van Nederland ten opzichte van België te herkennen. (1)</p>"
        },
        {
          "id": 19,
          "max_score": 1,
          "type": "open_non_language",
          "context_html": "<p>Inleiding: Nederland kende van 1917 tot 1970 bij de verkiezingen een opkomstplicht. In die periode gingen bijna alle stemgerechtigden naar de stembus. Op niet-stemmen stond een geldboete. In België geldt de opkomstplicht nog steeds.<br>De Nederlandse regering heeft de opkomstplicht in 1970 afgeschaft. Een reden daarvoor was dat de plicht moeilijk te handhaven was. Een andere reden was dat de regering ervan uitging dat kiesgerechtigden toch wel gingen stemmen. Nog een reden voor afschaffen was dat mensen door de verplichting juist tegenzin kregen om te gaan stemmen. Ruim vijftig jaar na de afschaffing pleiten de Belgische politicus Calvo en politicoloog Otjes voor een herinvoering van de opkomstplicht in Nederland. Deze opgave gaat over een opkomstplicht voor politieke verkiezingen.</p><p>In figuur 2 staan de opkomstpercentages tijdens nationale verkiezingen in Nederland en in België van de afgelopen eeuw.</p><p><strong>figuur 2</strong></p><p>Opkomst bij nationale verkiezingen in Nederland en in België, in percentages (1921-2021)</p><p><strong>Toelichting</strong></p><p>In de figuur staan de percentages van de opkomst van kiesgerechtigden tijdens de verkiezingen voor de Tweede Kamer in Nederland en tijdens de verkiezingen voor de Kamer van Volksvertegenwoordigers in België. In België geldt een opkomstplicht met het risico op een geldboete. In Nederland is de opkomstplicht in 1970 afgeschaft.</p>",
          "bronverwijzing_tekst": "Gebruik figuur 2.",
          "bron_verwijzing": "vwo_maatschappijwetenschappen_tv1_vraag18_bron_fig2.png",
          "vraagtekst_html": "<p>Formuleer een hypothese over de opkomstplicht die ondersteund kan worden met de gegevens in figuur 2.</p>",
          "correct_antwoord_model": "<p>Een juist antwoord bevat een hypothese waaruit een positieve samenhang blijkt tussen de opkomstplicht en de opkomstpercentages tijdens de verkiezingen / waaruit een negatieve samenhang blijkt tussen het afschaffen van de opkomstplicht en de opkomstpercentages tijdens de verkiezingen, die ondersteund kan worden met gegevens uit figuur 2.</p><p><strong>voorbeeld van een juist antwoord:</strong></p><p>Als in een staat een opkomstplicht geldt, dan zal de opkomst tijdens de verkiezingen hoger zijn (dan als er geen opkomstplicht geldt). (1)</p>"
        },
        {
          "id": 20,
          "max_score": 2,
          "type": "open_non_language",
          "context_html": "<p>Dit is test paragraaf 1.</p><p>Dit is test paragraaf 2.</p>",
          "bronverwijzing_tekst": "Gebruik tekst 5.",
          "bron_verwijzing": null,
          "vraagtekst_html": "<p>Het afspiegelingsmodel en het rolmodel geven verschillende visies op representatie weer. In het pleidooi van Calvo en Otjes voor herinvoering van de opkomstplicht is het afspiegelingsmodel te herkennen. Geef vanuit het rolmodel kritiek op hun pleidooi voor herinvoering van de opkomstplicht. Gebruik in je kritiek:</p><ul><li>een omschrijving van het rolmodel;</li><li>een omschrijving van het afspiegelingsmodel en informatie uit tekst 5 waaruit het afspiegelingsmodel blijkt.</li></ul>",
          "correct_antwoord_model": "<p>Een juist antwoord bevat:</p><ul><li>een toepassing van een omschrijving van het afspiegelingsmodel en informatie uit tekst 5 waaruit het afspiegelingsmodel blijkt (1)</li><li>een kritiek op het pleidooi van Calvo en Otjes, met een toepassing van een omschrijving van het rolmodel (1)</li></ul><p><strong>voorbeeld van een juist antwoord:</strong></p><p>Calvo en Otjes pleiten ervoor om de stem van iedere burger even zwaar te laten tellen in het gemeentebestuur en het landelijk beleid (r. 11-14), oftewel om een zo goed mogelijke afspiegeling van de kiesgerechtigde bevolking te hebben in de volksvertegenwoordiging. (1)<br>Echter volgens het rolmodel hoeven gekozenen zich niet helemaal te laten leiden door de opvattingen van hun kiezers, maar vooral door hun eigen mening. Dus is herinvoering van de opkomstplicht, zoals Calvo en Otjes bepleiten, niet relevant. (1)</p>"
        },
        {
          "id": 21,
          "max_score": 4,
          "type": "open_non_language",
          "context_html": "<p>Inleiding: Nederland kende van 1917 tot 1970 bij de verkiezingen een opkomstplicht. In die periode gingen bijna alle stemgerechtigden naar de stembus. Op niet-stemmen stond een geldboete. In België geldt de opkomstplicht nog steeds.<br>De Nederlandse regering heeft de opkomstplicht in 1970 afgeschaft. Een reden daarvoor was dat de plicht moeilijk te handhaven was. Een andere reden was dat de regering ervan uitging dat kiesgerechtigden toch wel gingen stemmen. Nog een reden voor afschaffen was dat mensen door de verplichting juist tegenzin kregen om te gaan stemmen. Ruim vijftig jaar na de afschaffing pleiten de Belgische politicus Calvo en politicoloog Otjes voor een herinvoering van de opkomstplicht in Nederland. Deze opgave gaat over een opkomstplicht voor politieke verkiezingen.</p><p><strong>tekst 5</strong></p><p>Bijzonder lage opkomst? Een opkomstplicht biedt uitkomst</p><p>(...) Nederland heeft [de opkomstplicht] in 1970 afgeschaft. Maar juist de opkomstplicht, die bijvoorbeeld in België nog steeds geldt bij de landelijke verkiezingen (...) geeft de verkiezingsuitslag en wat daarmee gebeurt in gemeenteraden, colleges, parlementen en regeringen meer legitimiteit. (...) De stem van iedere burger moet immers even zwaar tellen in het gemeentebestuur en het landelijk beleid. Want het zijn juist specifieke groepen kiezers die als eerste afhaken in een stelsel zonder opkomstplicht: mensen met een kleinere portemonnee, mensen met een migratie-achtergrond, jongeren en mensen met een praktische opleiding. De verkiezingsuitslag reflecteert zo niet de mening van de hele bevolking, maar vooral van mensen die het al goed voor elkaar hebben. Wanneer bepaalde groepen afhaken, wordt het minder dwingend om de problemen aan te pakken, waar juist zij mee te maken hebben. Zoals woningnood, discriminatie en de verschillen in kansen tussen wijken. Immers, de kiezers die daarmee te maken hebben, laten hun stem minder vaak horen. (...)</p>",
          "bronverwijzing_tekst": "Gebruik tekst 5.",
          "bron_verwijzing": null,
          "vraagtekst_html": "<p>Calvo en Otjes leggen in hun pleidooi voor een opkomstplicht een verband tussen representativiteit en sociale ongelijkheid. Beredeneer het effect van representativiteit op sociale ongelijkheid volgens Calvo en Otjes. Gebruik in je redenering:</p><ul><li>de omschrijving van het kernconcept representativiteit en informatie uit tekst 5 waaruit representativiteit blijkt;</li><li>de omschrijving van het kernconcept sociale ongelijkheid en informatie uit tekst 5 waaruit sociale ongelijkheid blijkt.</li></ul>",
          "correct_antwoord_model": "<p>Een juist antwoord bevat:</p><ul><li>informatie uit tekst 5 waaruit representativiteit blijkt (1)</li><li>een toepassing van de omschrijving van het kernconcept representativiteit (1)</li><li>informatie uit tekst 5 waaruit sociale ongelijkheid blijkt (1)</li><li>een redenering van het effect van representativiteit op sociale ongelijkheid volgens Calvo en Otjes, met een toepassing van de omschrijving van het kernconcept sociale ongelijkheid (1)</li></ul><p><strong>voorbeeld van een juist antwoord:</strong></p><p>Volgens Calvo en Otjes zijn het juist mensen met een kleinere portemonnee die afhaken in een stelsel zonder opkomstplicht en reflecteert de verkiezingsuitslag niet de mening van de gehele bevolking, maar vooral van mensen die het al goed voor elkaar hebben (r. 14-25). (1)</p><p>Wat wil zeggen dat politieke standpunten van vertegenwoordigers minder overeen zullen komen met de groep die in de politiek vertegenwoordigd wordt, waartoe ook de mensen met een kleine portemonnee behoren. Oftewel in het huidige politieke stelsel zal de representativiteit lager zijn dan in een stelsel met opkomstplicht. (1)</p><p>Volgens Calvo en Otjes worden politici minder gedwongen om bepaalde problemen aan te pakken waar juist mensen met bijvoorbeeld een kleinere portemonnee mee te maken hebben, zoals woningnood (r. 26-31). (1)</p><p>Wat wil zeggen dat door economische verschillen tussen mensen ongelijke behandeling kan ontstaan, namelijk wel of geen aandacht voor hun problemen in de politiek, wat sociale ongelijkheid is. (1)</p>"
        }
      ]
    },
    {
      "opgave_nr": 5,
      "opgave_titel": "De diplomatieke breuk met Nicaragua",
      "vragen": [
        {
          "id": 22,
          "max_score": 1,
          "type": "open_non_language",
          "context_html": "<p>Inleiding: Nicaragua is een land in Latijns-Amerika met een roerige, gewelddadige geschiedenis. In het land wonen zo'n zes miljoen inwoners waarvan 80 procent van minder dan twee dollar per dag moet rondkomen. Nicaragua is daarmee een van de armste landen van Latijns-Amerika.<br>Nederland heeft financiële hulp aan Nicaragua gegeven voor de bouw van een ziekenhuis, maar beëindigde deze hulp. In reactie hierop verbrak president Ortega van Nicaragua in november 2022 de diplomatieke banden met Nederland. Het verbreken van diplomatieke banden tussen landen is een uitzonderlijke maatregel. Deze opgave gaat over de diplomatieke breuk tussen Nicaragua en Nederland.</p><p><strong>tekst 6</strong></p><p>Nederland schrikt van plotse diplomatieke breuk met Nicaragua</p><p>Nicaragua verbreekt de diplomatieke banden met Nederland per direct. De dictator van het Centraal-Amerikaanse land, Daniel Ortega, (...) stelt dat Den Haag zich \"herhaaldelijk bemoeizuchtig, interventionistisch en neokoloniaal\" heeft opgesteld. Het Nederlandse ministerie van Buitenlandse Zaken betreurt de situatie. (...)</p><p>Aanleiding voor de breuk met Nederland zou vooral een bezoek zijn van de Nederlandse ambassadeur in het gebied, Christine Pirenne. (...) Zij zou \"de Nicaraguanen hebben toegesproken alsof Nicaragua een Nederlandse kolonie is\", zei Ortega. (...) Volgens Ortega heeft Nederland \"Nicaraguaanse families beledigd en blijft het die beledigen, met bedreigingen en de opschorting van werk voor het algemeen welzijn, zoals ziekenhuizen voor inheemse mensen en mensen van Afrikaanse afkomst\". De verklaring van de Nicaraguaanse regering meldt verder: \"Het aanhoudende offensief¹) van de vertegenwoordiging van deze neokoloniale en pro-imperialistische (Nederlandse, red.) regering dwingt ons deze maatregel te nemen, die we zullen verdedigen met eer en waardigheid.\" (...)</p><p>Volgens het Nederlandse ministerie van Buitenlandse Zaken is het verbreken van de diplomatieke banden het gevolg van een besluit van Nederland om de financiering van een project voor de bouw van een ziekenhuis te beëindigen. Dit project staat volgens het ministerie al sinds 2018 'on hold' vanwege de verslechterde situatie op gebied van democratie en mensenrechten. \"Onder de huidige omstandigheden is besloten om het project definitief te beëindigen. Vooraf had Nederland verschillende malen aangegeven dat zo'n besluit zou kunnen volgen, als de situatie niet zou verbeteren\", vertelt een woordvoerder. (...) Nederland heeft volgens het ministerie 'een heel duidelijke positie' over de afbreuk van democratische structuren en mensenrechtenschendingen in Nicaragua. (...) \"Nu gooit Nicaragua de deur dicht. Het is te betreuren dat Nicaragua ervoor kiest op deze buitenproportionele manier te reageren op een kritische boodschap over democratie en mensenrechten.\"</p><p>noot 1 offensief = aanval</p>",
          "bronverwijzing_tekst": "Gebruik tekst 6.",
          "bron_verwijzing": null,
          "vraagtekst_html": "<p>De wereld kan worden ingedeeld in een centrum, periferie en semi-periferie. Rijk tegenover arm is een kenmerk van de relatie tussen het centrum en de periferie. Onderscheid Nederland en Nicaragua op een ander kenmerk van de relatie tussen het centrum en de periferie. Gebruik in je antwoord informatie uit tekst 6 waaruit het gekozen kenmerk blijkt.</p>",
          "correct_antwoord_model": "<p>Een juist antwoord bevat een onderscheid van Nederland en Nicaragua op het kenmerk democratisch van het centrum tegenover ondemocratisch van de periferie en daarover informatie uit tekst 6.</p><p><strong>voorbeeld van een juist antwoord:</strong></p><p>Volgens tekst 6 heeft Nederland kritiek op de afbreuk van democratische structuren in Nicaragua (r. 53-56) en is president Ortega van Nicaragua een dictator (r. 2-4), waarin het kenmerk democratisch tegenover ondemocratisch te herkennen is. (1)</p>"
        },
        {
          "id": 23,
          "max_score": 2,
          "type": "open_non_language",
          "context_html": "<p>Inleiding: Nicaragua is een land in Latijns-Amerika met een roerige, gewelddadige geschiedenis. In het land wonen zo'n zes miljoen inwoners waarvan 80 procent van minder dan twee dollar per dag moet rondkomen. Nicaragua is daarmee een van de armste landen van Latijns-Amerika.<br>Nederland heeft financiële hulp aan Nicaragua gegeven voor de bouw van een ziekenhuis, maar beëindigde deze hulp. In reactie hierop verbrak president Ortega van Nicaragua in november 2022 de diplomatieke banden met Nederland. Het verbreken van diplomatieke banden tussen landen is een uitzonderlijke maatregel. Deze opgave gaat over de diplomatieke breuk tussen Nicaragua en Nederland.</p><p><strong>tekst 6</strong></p><p>Nederland schrikt van plotse diplomatieke breuk met Nicaragua</p><p>Nicaragua verbreekt de diplomatieke banden met Nederland per direct. De dictator van het Centraal-Amerikaanse land, Daniel Ortega, (...) stelt dat Den Haag zich \"herhaaldelijk bemoeizuchtig, interventionistisch en neokoloniaal\" heeft opgesteld. Het Nederlandse ministerie van Buitenlandse Zaken betreurt de situatie. (...)</p><p>Aanleiding voor de breuk met Nederland zou vooral een bezoek zijn van de Nederlandse ambassadeur in het gebied, Christine Pirenne. (...) Zij zou \"de Nicaraguanen hebben toegesproken alsof Nicaragua een Nederlandse kolonie is\", zei Ortega. (...) Volgens Ortega heeft Nederland \"Nicaraguaanse families beledigd en blijft het die beledigen, met bedreigingen en de opschorting van werk voor het algemeen welzijn, zoals ziekenhuizen voor inheemse mensen en mensen van Afrikaanse afkomst\". De verklaring van de Nicaraguaanse regering meldt verder: \"Het aanhoudende offensief¹) van de vertegenwoordiging van deze neokoloniale en pro-imperialistische (Nederlandse, red.) regering dwingt ons deze maatregel te nemen, die we zullen verdedigen met eer en waardigheid.\" (...)</p><p>Volgens het Nederlandse ministerie van Buitenlandse Zaken is het verbreken van de diplomatieke banden het gevolg van een besluit van Nederland om de financiering van een project voor de bouw van een ziekenhuis te beëindigen. Dit project staat volgens het ministerie al sinds 2018 'on hold' vanwege de verslechterde situatie op gebied van democratie en mensenrechten. \"Onder de huidige omstandigheden is besloten om het project definitief te beëindigen. Vooraf had Nederland verschillende malen aangegeven dat zo'n besluit zou kunnen volgen, als de situatie niet zou verbeteren\", vertelt een woordvoerder. (...) Nederland heeft volgens het ministerie 'een heel duidelijke positie' over de afbreuk van democratische structuren en mensenrechtenschendingen in Nicaragua. (...) \"Nu gooit Nicaragua de deur dicht. Het is te betreuren dat Nicaragua ervoor kiest op deze buitenproportionele manier te reageren op een kritische boodschap over democratie en mensenrechten.\"</p><p>noot 1 offensief = aanval</p>",
          "bronverwijzing_tekst": "Gebruik tekst 6.",
          "bron_verwijzing": null,
          "vraagtekst_html": "<p>Leg uit dat in de diplomatieke breuk van Nicaragua met Nederland een conflict te herkennen is. Gebruik in je uitleg een omschrijving van het kernconcept conflict en informatie uit tekst 6 om conflict te illustreren.</p>",
          "correct_antwoord_model": "<p>Een juist antwoord bevat:</p><ul><li>een toepassing van 'een situatie waarin staten elkaar tegenwerken' uit de omschrijving van het kernconcept conflict en daarover informatie uit tekst 6 (1)</li><li>een uitleg dat in de diplomatieke breuk van Nicaragua met Nederland een conflict te herkennen is, met een toepassing van 'eigen doelen bereiken' uit de omschrijving van het kernconcept conflict en daarover informatie uit tekst 6 (1)</li></ul><p><strong>voorbeeld van een juist antwoord:</strong></p><p>In tekst 6 staat dat volgens het Nederlandse ministerie van Buitenlandse Zaken het verbreken van de diplomatieke banden door Nicaragua het gevolg van een besluit van Nederland is om de financiering van een project voor de bouw van een ziekenhuis te beëindigen (r. 35-48). Met het stopzetten van financiering en het opzeggen van de diplomatieke betrekkingen werken Nederland en Nicaragua elkaar tegen. (1)</p><p>Volgens tekst 6 heeft Nederland namelijk het doel om de situatie op het gebied van democratie en mensenrechten in Nicaragua te verbeteren (r. 48-58), terwijl Nicaragua eist dat Nederland ophoudt zich te bemoeien met de binnenlandse politiek van Nicaragua (r. 26-34). Dus is in de diplomatieke breuk van Nicaragua met Nederland een conflict te herkennen. (1)</p>"
        },
        {
          "id": 24,
          "max_score": 2,
          "type": "open_non_language",
          "context_html": "<p>Inleiding: Nicaragua is een land in Latijns-Amerika met een roerige, gewelddadige geschiedenis. In het land wonen zo'n zes miljoen inwoners waarvan 80 procent van minder dan twee dollar per dag moet rondkomen. Nicaragua is daarmee een van de armste landen van Latijns-Amerika.<br>Nederland heeft financiële hulp aan Nicaragua gegeven voor de bouw van een ziekenhuis, maar beëindigde deze hulp. In reactie hierop verbrak president Ortega van Nicaragua in november 2022 de diplomatieke banden met Nederland. Het verbreken van diplomatieke banden tussen landen is een uitzonderlijke maatregel. Deze opgave gaat over de diplomatieke breuk tussen Nicaragua en Nederland.</p><p><strong>tekst 6</strong></p><p>Nederland schrikt van plotse diplomatieke breuk met Nicaragua</p><p>Nicaragua verbreekt de diplomatieke banden met Nederland per direct. De dictator van het Centraal-Amerikaanse land, Daniel Ortega, (...) stelt dat Den Haag zich \"herhaaldelijk bemoeizuchtig, interventionistisch en neokoloniaal\" heeft opgesteld. Het Nederlandse ministerie van Buitenlandse Zaken betreurt de situatie. (...)</p><p>Aanleiding voor de breuk met Nederland zou vooral een bezoek zijn van de Nederlandse ambassadeur in het gebied, Christine Pirenne. (...) Zij zou \"de Nicaraguanen hebben toegesproken alsof Nicaragua een Nederlandse kolonie is\", zei Ortega. (...) Volgens Ortega heeft Nederland \"Nicaraguaanse families beledigd en blijft het die beledigen, met bedreigingen en de opschorting van werk voor het algemeen welzijn, zoals ziekenhuizen voor inheemse mensen en mensen van Afrikaanse afkomst\". De verklaring van de Nicaraguaanse regering meldt verder: \"Het aanhoudende offensief¹) van de vertegenwoordiging van deze neokoloniale en pro-imperialistische (Nederlandse, red.) regering dwingt ons deze maatregel te nemen, die we zullen verdedigen met eer en waardigheid.\" (...)</p><p>Volgens het Nederlandse ministerie van Buitenlandse Zaken is het verbreken van de diplomatieke banden het gevolg van een besluit van Nederland om de financiering van een project voor de bouw van een ziekenhuis te beëindigen. Dit project staat volgens het ministerie al sinds 2018 'on hold' vanwege de verslechterde situatie op gebied van democratie en mensenrechten. \"Onder de huidige omstandigheden is besloten om het project definitief te beëindigen. Vooraf had Nederland verschillende malen aangegeven dat zo'n besluit zou kunnen volgen, als de situatie niet zou verbeteren\", vertelt een woordvoerder. (...) Nederland heeft volgens het ministerie 'een heel duidelijke positie' over de afbreuk van democratische structuren en mensenrechtenschendingen in Nicaragua. (...) \"Nu gooit Nicaragua de deur dicht. Het is te betreuren dat Nicaragua ervoor kiest op deze buitenproportionele manier te reageren op een kritische boodschap over democratie en mensenrechten.\"</p><p>noot 1 offensief = aanval</p>",
          "bronverwijzing_tekst": "Gebruik tekst 6.",
          "bron_verwijzing": null,
          "vraagtekst_html": "<p>Afhankelijkheidstheorieën en evolutionistische theorieën zijn groepen theorieën die verschillen in ontwikkeling tussen rijke en arme landen kunnen verklaren. Beredeneer welke van deze twee groepen theorieën de diplomatieke breuk van president Ortega met Nederland kan verklaren. Beredeneer dat de andere groep theorieën de reactie van Nederland op de diplomatieke breuk kan verklaren. Gebruik in je redenering steeds een kenmerk van de gekozen groep theorieën en informatie uit tekst 6 om het gekozen kenmerk te illustreren.</p>",
          "correct_antwoord_model": "<p>Een juist antwoord bevat:</p><ul><li>een redenering dat de afhankelijkheidstheorieën of de evolutionistische theorieën de diplomatieke breuk van president Ortega met Nederland kan verklaren, met een toepassing van een kenmerk van de gekozen groep theorieën en daarover informatie uit tekst 6 (1)</li><li>een redenering dat de evolutionistische theorieën of de afhankelijkheidstheorieën de reactie van Nederland op de diplomatieke breuk kan verklaren, met een toepassing van een kenmerk van de gekozen groep theorieën en daarover informatie uit tekst 6 (1)</li></ul><p><strong>voorbeeld van een juist antwoord:</strong></p><p>In tekst 6 staat dat volgens president Ortega de Nederlandse ambassadeur de Nicaraguanen zou hebben toegesproken alsof Nicaragua een Nederlandse kolonie is (r. 11-18), waarin een scheve machtsverhouding tussen Nicaragua en Nederland te herkennen is.<br>Volgens de afhankelijkheidstheorieën zijn arme landen minder ontwikkeld dan rijke landen door de scheve machtsverhoudingen tussen rijke landen en arme landen. Dus kan de groep afhankelijkheidstheorieën de diplomatieke breuk van president Ortega met Nederland verklaren. (1)</p><p>Volgens tekst 6 betreurt Nederland het dat Nicaragua volgens Nederland overdreven reageert op de kritische boodschap van Nederland op het niet verbeteren van de situatie op het gebied van democratie (r. 53-63), waarin een belemmering van modernisering op het gebied van bestuur te herkennen is.<br>Volgens evolutionistische theorieën zijn arme landen minder ontwikkeld dan rijke landen, dat wil zeggen dat zij in modernisering achterlopen op rijke landen. Dus kan de groep evolutionistische theorieën de reactie van Nederland op de diplomatieke breuk verklaren. (1)</p>"
        }
      ]
    }
  ]
}