{
    "examen_info": {
      "vak": "maatschappijwetenschappen",
      "niveau": "havo",
      "tijdvak": "TV1",
      "jaar": 2024
    },
    "opgaven": [
      {
        "opgave_nr": 1,
        "opgave_titel": "Meer zichtbaarheid Friese taal in Friesland",
        "vragen": [
          {
            "id": 1,
            "max_score": 2,
            "type": "open_non_language",
            "context_html": "<p><strong>Inleiding Opgave 1</strong></p><p>Sinds 1 januari 2014 is het Fries, naast het Nederlands, erkend als officiële taal in de provincie Friesland. Twee Tweede Kamerleden vonden echter dat er te weinig gebeurde op het gebied van bevordering van de Friese taal. Meer zichtbaarheid van het Fries in openbare ruimtes zou daar volgens hen een bijdrage aan kunnen leveren. Daarom dienden de Kamerleden in 2020 een motie in, waarin de regering werd verzocht een akkoord met de provincie Friesland te sluiten om de zichtbaarheid van het Fries te vergroten. De motie werd aangenomen en leidde tot het Zichtbaarheidsakkoord Friese taal en cultuur. In het Zichtbaarheidsakkoord staat dat het Rijk zich inzet om de tijdelijke bewegwijzering en andere openbare tijdelijke informatievoorziening rondom rijkswegen binnen de provincie Friesland aan te passen naar tweetalige teksten. Verder staat er dat de provincie Friesland zich inspant voor meer Fries- of tweetalige bebording aan provinciale (water)wegen.</p>",
            "bronverwijzing_tekst": "Gebruik de inleiding van deze opgave.",
            "bron_verwijzing": null,
            "vraagtekst_html": "<p>Leg uit dat er bij het uitvoeren van het Zichtbaarheidsakkoord sprake is van samenwerking.</p><p>Gebruik in je uitleg:</p><ul><li>de omschrijving van het kernconcept samenwerking;</li><li>informatie uit de inleiding van deze opgave waaruit samenwerking blijkt.</li></ul>",
            "correct_antwoord_model": "<p>Een juist antwoord bevat een uitleg dat er bij het uitvoeren van het Zichtbaarheidsakkoord sprake is van samenwerking, met:</p><ul><li>een toepassing van het vormen van relaties / afstemmen van handelen uit de omschrijving van het kernconcept samenwerking en informatie uit de inleiding waaruit het vormen van relaties / afstemmen van handelen blijkt (1 punt)</li><li>een toepassing van een gemeenschappelijk doel uit de omschrijving van het kernconcept samenwerking en informatie uit de inleiding waaruit een gemeenschappelijk doel blijkt (1 punt)</li></ul><p><strong>voorbeeld van een juist antwoord:</strong></p><p>Het Rijk zal voor borden met tweetalige teksten rondom rijkswegen zorgen en de provincie Friesland zal zorgen voor meer borden met Friese of tweetalige teksten aan provinciale (water)wegen. Door deze onderverdeling te maken, stemmen het Rijk en de provincie Friesland hun handelen op elkaar af. (1 punt)</p><p>Zij doen dit voor een gemeenschappelijk doel, namelijk het vergroten van de zichtbaarheid van de Friese taal. Er is dus sprake van samenwerking. (1 punt)</p>"
          },
          {
            "id": 2,
            "max_score": 1,
            "type": "open_non_language",
            "context_html": "<p><strong>Inleiding Opgave 1</strong></p><p>Sinds 1 januari 2014 is het Fries, naast het Nederlands, erkend als officiële taal in de provincie Friesland. Twee Tweede Kamerleden vonden echter dat er te weinig gebeurde op het gebied van bevordering van de Friese taal. Meer zichtbaarheid van het Fries in openbare ruimtes zou daar volgens hen een bijdrage aan kunnen leveren. Daarom dienden de Kamerleden in 2020 een motie in, waarin de regering werd verzocht een akkoord met de provincie Friesland te sluiten om de zichtbaarheid van het Fries te vergroten. De motie werd aangenomen en leidde tot het Zichtbaarheidsakkoord Friese taal en cultuur. In het Zichtbaarheidsakkoord staat dat het Rijk zich inzet om de tijdelijke bewegwijzering en andere openbare tijdelijke informatievoorziening rondom rijkswegen binnen de provincie Friesland aan te passen naar tweetalige teksten. Verder staat er dat de provincie Friesland zich inspant voor meer Fries- of tweetalige bebording aan provinciale (water)wegen.</p>",
            "bronverwijzing_tekst": "Gebruik de inleiding van deze opgave.",
            "bron_verwijzing": null,
            "vraagtekst_html": "<p>Er zijn verschillende functies van socialisatie te onderscheiden, bijvoorbeeld de functie 'identiteitsontwikkeling van het individu' en de functie 'gedragsregulatie van het individu'.</p><p>Leg uit welke andere functie van socialisatie te herkennen is in het doel van het Zichtbaarheidsakkoord.</p><p>Gebruik in je uitleg:</p><ul><li>de naam van de functie van socialisatie;</li><li>informatie uit de inleiding om deze functie te illustreren.</li></ul>",
            "correct_antwoord_model": "<p>Een juist antwoord bevat het noemen van de functie 'continuering van een (sub)cultuur' of 'identificatie van een individu met een groep' en een uitleg dat de gekozen functie van socialisatie voor de Friezen te herkennen is in het doel van het Zichtbaarheidsakkoord, met informatie uit de inleiding om de gekozen functie te illustreren. (1 punt)</p><p><strong>voorbeeld van een juist antwoord:</strong></p><p>In het doel van het Zichtbaarheidsakkoord is de functie 'continuering van een (sub)cultuur' te herkennen. De indieners van de motie, die uiteindelijk leidde tot het Zichtbaarheidsakkoord, meenden dat meer zichtbaarheid van het Fries in openbare ruimtes een bijdrage zou kunnen leveren aan bevordering van de Friese taal. De Friese taal is een onderdeel van de Friese cultuur, die zo gecontinueerd wordt. (1 punt)</p>"
          },
          {
            "id": 3,
            "max_score": 2,
            "type": "open_non_language",
            "context_html": "<p><strong>tekst 1</strong></p><p><strong>Cameratoezicht op Friese snelweg wordt 'Kameratafersjoch'</strong></p><p>(...) Het Rijk en de provincie Fryslân ondertekenden deze week een akkoord om het Fries zichtbaarder te maken in de openbare ruimte. (...)</p><p>Afgesproken is (...) dat matrixborden, bij wegwerkzaamheden of omleidingen op rijkswegen in Friesland, Friestalige teksten krijgen. 'Denk om uw snelheid', wordt aangevuld met 'Tink om jo snelheid'. Dat geldt ook voor borden op straat. Cameratoezicht wordt 'Kameratafersjoch'.</p><p>Helpt dit nu echt om het Fries, als tweede rijkstaal, te versterken? Is het geen symboolpolitiek?</p><p>\"Het helpt juist omdat het symbolisch is\", onderstreept de Friese gedeputeerde Poepjes (CDA). \"Het Fries zit in het hart van de Friezen. Als je het buiten meer ziet, gaan de status en uitstraling ervan omhoog. Friezen zien dat hun taal relevant is en gezien mag worden.\"</p><p>Het werkt dus psychologisch, stelt ze. \"Kom je meer Fries tegen, dan krijg je onbewust mee dat die taal heel normaal is (...).\"</p><p>Van de inwoners in Friesland kan 93 procent het Fries vrij aardig tot heel goed verstaan, blijkt uit de Taalatlas Fries uit 2020. 78 procent kan het ook lezen.</p><p>Aant Jelle Soepboer, kandidaat-wethouder voor de Fryske Nasjonale Partij (FNP) in Noardeast-Fryslân, gaat nog een stap verder. Het Fries zal niet overleven als het weinig zichtbaar is in de publieke ruimte.</p><p>Een ander argument van Soepboer is dat het voor niet-Friezen noodzakelijk wordt de taal te leren als ze veel Friese woorden op straat zien. \"Import die hier komt wonen, geef je een duwtje in de rug om Fries te leren verstaan.\"</p><p>En dat heeft niets met uitsluiting te maken, beklemtoont hij. \"Juist niet. Ze krijgen zo juist het gevoel dat ze bij de lokale gemeenschap horen.\"</p><p>Verwarrend hoeven Friese aanduidingen al evenmin te zijn, meent Soepboer. \"Iedereen weet dat je op een fytspaad niet met de auto mag.\"</p><p><em>bron: Karin de Mik, www.trouw.nl, 7 mei 2022</em></p>",
            "bronverwijzing_tekst": "Gebruik tekst 1.",
            "bron_verwijzing": null,
            "vraagtekst_html": "<p>Beredeneer dat volgens gedeputeerde Poepjes het zien van meer Fries in openbare ruimtes een socialiserende werking voor Friezen kan hebben.</p><p>Gebruik in je redenering:</p><ul><li>de omschrijving van het kernconcept cultuur;</li><li>een voorbeeld uit tekst 1 waaruit het kernconcept cultuur blijkt;</li><li>de omschrijving van het kernconcept socialisatie.</li></ul>",
            "correct_antwoord_model": "<p>Een juist antwoord bevat:</p><ul><li>een toepassing van het kernconcept cultuur en een voorbeeld uit tekst 1 waaruit het kernconcept cultuur blijkt (1 punt)</li><li>een redenering dat het zien van meer Fries in openbare ruimtes een socialiserende werking voor Friezen kan hebben, met een toepassing van het kernconcept socialisatie (1 punt)</li></ul><p><strong>voorbeeld van een juist antwoord:</strong></p><p>Gedeputeerde Poepjes zegt dat als je meer Fries tegenkomt, je dan onbewust meekrijgt dat die taal heel normaal is (r. 26-28). Dat de Friese taal heel normaal is, is een opvatting/norm. Opvattingen/normen maken deel uit van een cultuur. (1 punt)</p><p>Deze opvatting/norm dat de Friese taal heel normaal is, wordt overgedragen wanneer Friezen (meer) Fries in openbare ruimtes zien. Het zien van meer Fries in openbare ruimtes kan dus een socialiserende werking hebben. (1 punt)</p>"
          },
          {
            "id": 4,
            "max_score": 4,
            "type": "open_non_language",
            "context_html": "<p><strong>Tekst 1 (regel 34-54)</strong></p><p>34 Aant Jelle Soepboer, kandidaat-\n35 wethouder voor de Fryske Nasjonale\nPartij (FNP) in Noardeast-Fryslân,\ngaat nog een stap verder.\nHet Fries\nzal niet overleven als het weinig\n\n39 zichtbaar is in de publieke ruimte.\n40 Een ander argument van Soepboer is\ndat het voor niet-Friezen noodzakelijk\nwordt de taal te leren als ze veel\nFriese woorden op straat zien.\n\"Import die hier komt wonen, geef je\n45 een duwtje in de rug om Fries te\nleren verstaan.\"\nEn dat heeft niets\nmet uitsluiting te maken, beklemtoont\nhij. \"Juist niet. Ze krijgen zo juist het\ngevoel dat ze bij de lokale\n\n50 gemeenschap horen.\"\nVerwarrend\nhoeven Friese aanduidingen al\nevenmin te zijn, meent Soepboer.\n\"Iedereen weet dat je op een\n54 fytspaad niet met de auto mag.\"</p>",
            "bronverwijzing_tekst": "Gebruik regel 34 tot en met 54 van tekst 1.",
            "bron_verwijzing": null,
            "vraagtekst_html": "<p>Beredeneer met behulp van het kernconcept acculturatie dat volgens kandidaat-wethouder Soepboer meer zichtbaarheid van het Fries bevorderlijk kan zijn voor de sociale cohesie in Friese woonplaatsen.</p><p>Gebruik in je redenering:</p><ul><li>de omschrijving van het kernconcept acculturatie;</li><li>informatie uit regel 34 tot en met 54 van tekst 1 om acculturatie te illustreren;</li><li>de omschrijving van het kernconcept sociale cohesie;</li><li>informatie uit regel 34 tot en met 54 van tekst 1 waaruit bevordering van sociale cohesie blijkt.</li></ul>",
            "correct_antwoord_model": "<p>Een juist antwoord bevat:</p><ul><li>informatie uit regel 34-54 van tekst 1 om acculturatie te illustreren (1 punt)</li><li>een redenering dat meer zichtbaarheid van het Fries leidt tot acculturatie bij mensen die naar Friesland verhuisd zijn, met een toepassing van het kernconcept acculturatie (1 punt)</li><li>informatie uit regel 34-54 van tekst 1 waaruit bevordering van sociale cohesie blijkt (1 punt)</li><li>een redenering dat het leren van Fries door mensen die naar Friesland verhuisd zijn, bevorderlijk is voor de sociale cohesie in Friese woonplaatsen, met een toepassing van het kernconcept sociale cohesie (1 punt)</li></ul><p><strong>voorbeeld van een juist antwoord:</strong></p><p>Kandidaat-wethouder Soepboer meent dat het voor niet-Friezen noodzakelijk wordt de Friese taal te leren als ze veel Friese woorden op straat zien (r. 40-43). (1 punt)</p><p>Wanneer niet-Friezen die naar Friesland verhuisd zijn de Friese taal leren, is er sprake van acculturatie, want het gaat over het leren van de taal van een cultuur waarin een persoon niet is opgegroeid. (1 punt)</p><p>Volgens Soepboer krijgen niet-Friezen door de Friese taal te leren het gevoel bij de lokale gemeenschap te horen (r. 48-50). (1 punt)</p><p>Het leren van de Friese taal kan dus bevorderlijk zijn voor de sociale cohesie in Friese woonplaatsen. Het kan mensen die naar Friesland verhuisd zijn het gevoel geven lid te zijn van de Friese gemeenschap en de bindingen tussen (oorspronkelijk) niet-Friezen en Friezen bevorderen. (1 punt)</p>"
          },
          {
            "id": 5,
            "max_score": 2,
            "type": "open_non_language",
            "context_html": "<p><strong>Introductie bij vraag 5</strong></p><p>Figuur 1 is gebaseerd op informatie uit De Fryske Taalatlas 2020. In deze taalatlas staan de uitkomsten van een taalonderzoek dat in 2019 gedaan is. Door middel van een enquête is aan inwoners van Fryslân (Friesland) gevraagd in hoeverre ze de Friese taal beheersen en gebruiken. Bijna 6.500 inwoners van Friesland hebben de enquête ingevuld. In figuur 1 zijn alleen de uitkomsten onder de mensen tot en met 64 jaar weergegeven. In figuur 1 wordt de samenhang tussen twee variabelen weergegeven.</p>",
            "bronverwijzing_tekst": "Gebruik figuur 1.",
            "bron_verwijzing": "havo_maatschappijwetenschappen_tv1_opgave1_figuur1.png",
            "vraagtekst_html": "<p>a Noem deze twee variabelen.</p><p>b Leg uit op basis van figuur 1 of er sprake is van een positieve correlatie tussen de twee variabelen. Gebruik in je uitleg een omschrijving van positieve correlatie.</p>",
            "correct_antwoord_model": "<p>Een juist antwoord bevat:</p><ul><li>a het noemen van de variabele (de kwaliteit van) schrijfvaardigheid in het Fries en de variabele leeftijd (1 punt)</li><li>b een uitleg dat er sprake is van een positieve correlatie tussen de twee variabelen, met een toepassing van een omschrijving van positieve correlatie (1 punt)</li></ul><p><strong>voorbeeld van een juist antwoord:</strong></p><p>a De variabele de kwaliteit van schrijfvaardigheid in het Fries en de variabele leeftijd. (1 punt)</p><p>b In figuur 1 is sprake van een positieve correlatie, want het percentage dat (heel) goed Fries kan schrijven is groter in de hogere leeftijdscategorieën. (1 punt)</p>"
          }
        ]
      },
      {
        "opgave_nr": 2,
        "opgave_titel": "Studeren als je ouders dat nooit hebben gedaan",
        "vragen": [
          {
            "id": 6,
            "max_score": 2,
            "type": "open_non_language",
            "context_html": "<p><strong>Tekst 2 (regel 1-63)</strong></p><p>1 Wie als eerste uit het gezin gaat studeren, moet heel wat obstakels\noverwinnen</p><p>Hoe is het om als eerste in de familie te gaan studeren? Lastig, merken veel 'eerstegeneratiestudenten'. \"Er was nul aanmoediging, ik moest het\n5 allemaal uit mezelf halen.\"</p><p>De ouders van Charisma Hehakaya zaten niet in de zaal toen ze haar eerste masterdiploma¹) kreeg. \"Dat deed een beetje pijn\", zegt ze. \"Maar\n10 tegelijkertijd was ik trots op mezelf. Het was me wél gewoon gelukt. In m'n eentje.\"</p><p>Hehakaya (30) heeft inmiddels drie masterdiploma's op zak en (...) 15 richtte (...) een fonds op voor steun aan studenten die net als zij geen ouders hebben die naar de universiteit zijn gegaan. Het 'Eerste Generatie Fonds' van de Universiteit\n20 Utrecht helpt met geld, tweedehands laptops of praktische ondersteuning, zoals taaltrainingen.</p><p>Ook gaat op haar initiatief binnenkort 'University Pioneers' van start om\n25 eerstegeneratiestudenten in Utrecht beter wegwijs te maken in het studentenleven, onder andere door de inzet van mentoren. (...) Dat is nodig, zegt Hehakaya, (...) omdat het\n30 scheelt als er een plek is waar je terecht kunt als studeren niet vanzelfsprekend is en je geen ouders hebt die je goed kunnen helpen tijdens je studie. (...)</p><p>35 School was niet erg belangrijk voor haar ouders. \"Mijn vader zei ooit: 'je hoeft van mij niet te leren'. (...)\" Als ze na een lange weg op de universiteit belandt, valt pas echt op\n40 wat ze mist ten opzichte van haar studiegenoten. Waar anderen in werkgroepen met flair discussiëren en vragen stellen, is Hehakaya bang om iets te zeggen of om hulp te\n45 vragen. Podiumvrees, zegt ze achteraf. (...)</p><p>Die faalangst is een gevoel dat veel eerstegeneratiestudenten zullen herkennen, zegt Jeanet van de\n50 Korput, senior onderzoeker aan Hogeschool Windesheim. Zij publiceerde deze maand een onderzoek naar eerstegeneratiestudenten waarvoor\n55 ze twintig diepte-interviews afnam. Daar zaten studenten bij (...) met ouders die niet begrepen waarom hun kind in vredesnaam vrijwillig wilde studeren. \"Die kregen thuis\n60 voortdurend de vraag waarom ze nog niet aan het werk waren\", zegt Van de Korput. \"Een student werd thuis 'nerd' genoemd.\" (...)</p><p>63 Eerstegeneratiestudenten hebben</p><p><em>noot 1 In het hoger onderwijs bestaat er een bachelor-masterstelsel. Opleidingen aan de universiteit zijn opgedeeld in een bacheloropleiding en een daarop aansluitende masteropleiding. De meeste hbo-opleidingen zijn bacheloropleidingen. Bij een aantal hbo-studies kun je ook een masteropleiding volgen. (bron: cbs.nl)</em></p>",
            "bronverwijzing_tekst": "Gebruik regel 1 tot en met 63 van tekst 2.",
            "bron_verwijzing": null,
            "vraagtekst_html": "<p>Beredeneer dat studeren Hehakaya heeft gevormd.</p><p>Gebruik in je redenering:</p><ul><li>de omschrijving van het hoofdconcept vorming;</li><li>informatie uit regel 1 tot en met 63 van tekst 2 waaruit het hoofdconcept vorming blijkt.</li></ul>",
            "correct_antwoord_model": "<p>Een juist antwoord bevat:</p><ul><li>een redenering dat studeren Hehakaya heeft gevormd, met een toepassing van het hoofdconcept vorming (1 punt)</li><li>informatie uit regel 1-63 van tekst 2 waaruit het hoofdconcept vorming blijkt (1 punt)</li></ul><p><strong>voorbeeld van een juist antwoord:</strong></p><p>Studeren heeft Hehakaya gevormd, omdat uit tekst 2 kan worden afgeleid dat Hehakaya tijdens haar studie een bepaalde identiteit verworven heeft / een ontwikkeling in haar identiteit heeft doorgemaakt. Het lijkt erop dat Hehakaya zekerder van zichzelf is geworden. (1 punt)</p><p>Uit tekst 2 blijkt namelijk dat Hehakaya aan het begin van haar studie bang was om iets te zeggen of om hulp te vragen (r. 43-45), maar uiteindelijk drie masters heeft afgerond en het 'Eerste Generatie Fonds' en 'University Pioneers' heeft opgericht (r. 13-28) / maar aan het einde van haar studie trots op zichzelf was (r. 9-12). (1 punt)</p>"
          },
          {
            "id": 7,
            "max_score": 3,
            "type": "open_non_language",
            "context_html": "<p><strong>Tekst 2 (regel 13-34)</strong></p><p>13 Hehakaya (30) heeft inmiddels drie\nmasterdiploma's op zak en (...) \n15 richtte (...) een fonds op voor steun\naan studenten die net als zij geen\nouders hebben die naar de\nuniversiteit zijn gegaan. Het 'Eerste\nGeneratie Fonds' van de Universiteit\n20 Utrecht helpt met geld, tweedehands\nlaptops of praktische ondersteuning,\nzoals taaltrainingen.\nOok gaat op\nhaar initiatief binnenkort 'University\nPioneers' van start om\n25 eerstegeneratiestudenten in Utrecht\nbeter wegwijs te maken in het\nstudentenleven, onder andere door\nde inzet van mentoren. (...) Dat is\nnodig, zegt Hehakaya, (...) omdat het\n30 scheelt als er een plek is waar je\nterecht kunt als studeren niet\nvanzelfsprekend is en je geen ouders\nhebt die je goed kunnen helpen\n34 tijdens je studie.</p>",
            "bronverwijzing_tekst": "Gebruik regel 13 tot en met 34 van tekst 2.",
            "bron_verwijzing": null,
            "vraagtekst_html": "<p>Hehakaya richtte voor eerstegeneratiestudenten het 'Eerste Generatie Fonds' en 'University Pioneers' op.</p><p>Leg uit dat deze steun aan eerstegeneratiestudenten zich richt op het verhogen van hun economisch, sociaal en cultureel kapitaal.</p><p>Gebruik in je uitleg:</p><ul><li>een omschrijving van de drie soorten kapitaal;</li><li>bij elke soort kapitaal een voorbeeld uit regel 13 tot en met 34 van tekst 2.</li></ul>",
            "correct_antwoord_model": "<p>Een juist antwoord bevat:</p><ul><li>een uitleg dat de(ze) steun zich richt op het verhogen van het economisch kapitaal van eerstegeneratiestudenten, met een toepassing van een omschrijving van economisch kapitaal en een voorbeeld van economisch kapitaal uit regel 13-34 van tekst 2 (1 punt)</li><li>een uitleg dat de(ze) steun zich richt op het verhogen van het cultureel kapitaal van eerstegeneratiestudenten, met een toepassing van een omschrijving van cultureel kapitaal en een voorbeeld van cultureel kapitaal uit regel 13-34 van tekst 2 (1 punt)</li><li>een uitleg dat de(ze) steun zich richt op het verhogen van het sociaal kapitaal van eerstegeneratiestudenten, met een toepassing van een omschrijving van sociaal kapitaal en een voorbeeld van sociaal kapitaal uit regel 13-34 van tekst 2 (1 punt)</li></ul><p><strong>voorbeeld van een juist antwoord:</strong></p><p>Het 'Eerste Generatie Fonds' helpt de studenten met geld en tweedehands laptops (r. 18-21). Geld en laptops zijn financieel bezit, dus daarmee helpt het fonds het economisch kapitaal van eerstegeneratiestudenten te verhogen. (1 punt)</p><p>Ook helpt het 'Eerste Generatie Fonds' door het geven van taaltrainingen aan eerstegeneratiestudenten (r. 22). Hiermee helpt het fonds dus met het vergroten van kennis en vaardigheden en wordt het cultureel kapitaal van eerstegeneratiestudenten verhoogd. (1 punt)</p><p>'University Pioneers' heeft als doel om eerstegeneratiestudenten beter wegwijs te maken in het studentenleven, onder andere door de inzet van mentoren (r. 22-28). Hulp van mentoren kan het sociaal kapitaal van eerstegeneratiestudenten vergroten, omdat mentoren de connecties zijn die de weg weten in het studentenleven, en kunnen helpen met zaken die te maken hebben met de studie (en waar de ouders van eerstegeneratiestudenten niet bij kunnen helpen). (1 punt)</p>"
          },
          {
            "id": 8,
            "max_score": 2,
            "type": "open_non_language",
            "context_html": "<p><strong>Tekst 2 (regel 64-83)</strong></p><p>64 vaak het gevoel dat ze in twee\nwerelden leven. Die van thuis en die\nvan de studie. En in beide voelen ze\nzich niet helemaal thuis. (...)</p><p>De mentorprogramma's helpen, ziet\n70 Van de Korput. Maar, merkte ze in\nhaar gesprekken met studenten:\ndeze studenten willen niet\naangesproken worden op hun\nafkmost. Het begrip\n75 eerstegeneratiestudent heeft voor\nsommigen een negatieve betekenis.\n\"Niemand wil in een hokje worden\ngestopt. Deze studenten willen niet\ngezien worden als arm of kwetsbaar.\n80 Dat zijn ze ook niet. Het zijn vaak\nbijzonder sterke mensen met veel\nlevenservaring. Ik was erg van ze\n83 onder de indruk.\"</p>",
            "bronverwijzing_tekst": "Gebruik regel 64 tot en met 83 van tekst 2.",
            "bron_verwijzing": null,
            "vraagtekst_html": "<p>Er kan een spanning bestaan tussen persoonlijke en (externe) collectieve identiteit.</p><p>Beredeneer dat het gebruik van het begrip eerstegeneratiestudent deze spanning kan bevorderen. Gebruik in je redenering:</p><ul><li>een omschrijving van persoonlijke identiteit;</li><li>informatie uit regel 64 tot en met 83 van tekst 2 om persoonlijke identiteit te illustreren;</li><li>een omschrijving van (externe) collectieve identiteit;</li><li>informatie uit regel 64 tot en met 83 van tekst 2 om (externe) collectieve identiteit te illustreren;</li></ul>",
            "correct_antwoord_model": "<p>Een juist antwoord bevat een redenering dat het gebruik van het begrip eerstegeneratiestudent een spanning tussen de persoonlijke en (externe) collectieve identiteit van eerstegeneratiestudenten kan bevorderen, met:</p><ul><li>een toepassing van een omschrijving van (externe) collectieve identiteit en informatie uit regel 64-83 van tekst 2 om (externe) collectieve identiteit te illustreren (1 punt)</li><li>een toepassing van persoonlijke identiteit en informatie uit regel 64-83 van tekst 2 om persoonlijke identiteit te illustreren (1 punt)</li></ul><p><strong>voorbeeld van een juist antwoord:</strong></p><p>Door het begrip eerstegeneratiestudenten te gebruiken worden de studenten in een hokje gestopt en aangesproken op hun afkomst, als kinderen van ouders die geen hoger onderwijs hebben gevolgd. Dit kan het zij-beeld van eerstegeneratiestudenten geven dat zij arm of kwetsbaar zijn (r. 72-79). (1 punt)</p><p>Deze (externe) collectieve identiteit zal in veel gevallen niet overeenkomen met het beeld dat de studenten van zichzelf hebben. Zij willen ook niet gezien worden als arm of kwetsbaar (r. 78-79). Het gebruik van het begrip eerstegeneratiestudent kan daarom spanning tussen persoonlijke en (externe) collectieve identiteit bevorderen. (1 punt)</p>"
          },
          {
            "id": 9,
            "max_score": 1,
            "type": "open_non_language",
            "context_html": "<p><strong>Toelichting bij figuur 2</strong></p><p>Figuur 2 laat voor de studiejaren 2011-2012 tot en met 2020-2021 het aandeel eerstegeneratiestudenten (waarvan beide ouders geen hoger onderwijsopleiding hebben afgerond) zien, op basis van een representatieve steekproef van nieuwe eerstejaars in het hoger onderwijs. Er wordt onderscheid gemaakt tussen studenten op het hbo en het wo (universiteit).</p><p>Voorbeeld: In het studiejaar 2020-2021 heeft 21% van de eerstejaars aan de universiteit ouders die geen hoger onderwijsopleiding hebben afgerond.</p>",
            "bronverwijzing_tekst": "Gebruik figuur 2.",
            "bron_verwijzing": "havo_maatschappijwetenschappen_tv1_opgave2_figuur2.png",
            "vraagtekst_html": "<p>In figuur 2 is een ontwikkeling te zien.</p><p>Geef een verklaring voor deze ontwikkeling in figuur 2 met behulp van het gestegen gemiddelde opleidingsniveau in Nederland.</p><p>Gebruik in je verklaring informatie uit figuur 2.</p>",
            "correct_antwoord_model": "<p>Een juist antwoord bevat een verklaring voor de ontwikkeling in figuur 2 met behulp van het gestegen gemiddelde opleidingsniveau in Nederland, met een toepassing van informatie uit figuur 2. (1 punt)</p><p><strong>voorbeeld van een juist antwoord:</strong></p><p>In figuur 2 is te zien dat steeds minder eerstejaars-studenten ouders hebben die zelf geen hoger onderwijs hebben gevolgd. Deze ontwikkeling kan met het gestegen gemiddelde opleidingsniveau worden verklaard, omdat er dan steeds minder lageropgeleiden zijn en daarom eerstejaars-studenten ook vaker ouders met een hoger onderwijsopleiding zullen hebben. (1 punt)</p>"
          },
          {
            "id": 10,
            "max_score": 1,
            "type": "open_non_language",
            "context_html": "<p><strong>Toelichting bij figuur 2</strong></p><p>Figuur 2 laat voor de studiejaren 2011-2012 tot en met 2020-2021 het aandeel eerstegeneratiestudenten (waarvan beide ouders geen hoger onderwijsopleiding hebben afgerond) zien, op basis van een representatieve steekproef van nieuwe eerstejaars in het hoger onderwijs. Er wordt onderscheid gemaakt tussen studenten op het hbo en het wo (universiteit).</p><p>Voorbeeld: In het studiejaar 2020-2021 heeft 21% van de eerstejaars aan de universiteit ouders die geen hoger onderwijsopleiding hebben afgerond.</p>",
            "bronverwijzing_tekst": "Gebruik figuur 2.",
            "bron_verwijzing": "havo_maatschappijwetenschappen_tv1_opgave2_figuur2.png",
            "vraagtekst_html": "<p>Stel dat je onderzoek wilt doen naar verschillen in opleidingsniveau van de ouders van eerstejaars-studenten aan het hbo en eerstejaars-studenten aan de universiteit.</p><p>Formuleer een hypothese over de verschillen tussen eerstejaars aan het hbo en eerstejaars aan de universiteit wat betreft het opleidingsniveau van hun ouders, die bevestigd wordt door de informatie in figuur 2.</p>",
            "correct_antwoord_model": "<p>Een juist antwoord bevat een hypothese over de verschillen tussen eerstejaars aan het hbo en eerstejaars aan de universiteit wat betreft het opleidingsniveau van hun ouders die wordt bevestigd door informatie uit figuur 2. (1 punt)</p><p><strong>voorbeeld van een juist antwoord:</strong></p><p>Als eerstejaars studeren aan de universiteit, dan zullen zij vaker dan eerstejaars die studeren aan het hbo, ouders hebben die een hoger onderwijsopleiding hebben afgerond. (1 punt)</p>"
          }
        ]
      },
      {
        "opgave_nr": 3,
        "opgave_titel": "vTaiwan",
        "vragen": [
          {
            "id": 11,
            "max_score": 2,
            "type": "open_non_language",
            "context_html": "<p><strong>Tekst 3 (regel 1-38)</strong></p><p>1 Hoe Taiwanese 'civic hackers'¹) hielpen om een nieuwe manier te vinden om het land te besturen</p><p>(...) Hoe kon de regering van Taiwan beter leren luisteren? Om die vraag te beantwoorden, wendde Taiwan zich niet tot de gebruikelijke partijen,\n5 zoals lobbyisten of politieke adviseurs. In plaats daarvan (...) reisden regeringsambtenaren naar een levendige collegezaal van een universiteit om de hulp in te roepen\n10 van een groep waar weinigen het bestaan van kenden: de 'civic hackers'¹).</p><p>Taiwans 'civic hackers' waren georganiseerd rond een collectief\n15 zonder leider genaamd gov (uitgesproken als 'gov zero'). Velen van hen geloofden in radicale transparantie, in het zichtbaar maken van ondoorzichtige processen en in\n20 het idee dat iedereen die geraakt wordt door een beslissing erover moet kunnen meepraten. (...) Leden van gov traden toe tot de regering, en een van haar leden, Audrey Tang,\n25 werd de digitale minister van het land. (...)</p><p>Volgens gov was het probleem van de politiek in wezen een informatieprobleem. Verkiezingen\n30 werden niet vaak genoeg georganiseerd om wetgevers een idee te geven van wat de mensen wilden. En stemmingen, referenda, verkiezingen en debatten verdelen\n35 het volk vaak in tweeën. Ze hadden geen manier nodig om verdeeldheid te meten, maar juist om consensus te bereiken. (...)</p><p><em>noot 1 Civic hackers zijn mensen die bereid zijn om samen te werken met anderen om, vaak met behulp van data en technologie, uitdagingen en problemen aan te pakken die van belang zijn voor buurten, steden en het land. (naar: digital.gov)</em></p>",
            "bronverwijzing_tekst": "Gebruik regel 1 tot en met 38 van tekst 3.",
            "bron_verwijzing": null,
            "vraagtekst_html": "<p>De civic hackers van gov hebben vTaiwan ontwikkeld.</p><p>Beredeneer dat de keuze voor het ontwikkelen van vTaiwan een ideologische keuze is.</p><p>Gebruik in je redenering:</p><ul><li>de omschrijving van het kernconcept ideologie;</li><li>informatie uit regel 1 tot en met 38 van tekst 3 waaruit het kernconcept ideologie blijkt.</li></ul>",
            "correct_antwoord_model": "<p>Een juist antwoord bevat een redenering dat de keuze voor het ontwikkelen van vTaiwan een ideologische keuze is, met:</p><ul><li>informatie uit regel 1-38 van tekst 3 waaruit 'ideeën over de meest wenselijke politieke/maatschappelijke verhoudingen' blijken (1 punt)</li><li>een toepassing van 'ideeën over de meest wenselijke maatschappelijke en politieke verhoudingen' uit de omschrijving van het kernconcept ideologie (1 punt)</li></ul><p><strong>voorbeeld van een juist antwoord:</strong></p><p>De keuze voor het ontwikkelen van vTaiwan is een ideologische keuze, omdat het voortkomt uit een wens voor radicale transparantie en inspraak bij besluiten voor iedereen die door die besluiten geraakt worden (r. 16-22). (1 punt)</p><p>Dit zijn voorbeelden van ideeën over de meest wenselijke politieke verhouding, waardoor de keuze voor het ontwikkelen van vTaiwan een ideologische keuze is. (1 punt)</p>"
          },
          {
            "id": 12,
            "max_score": 2,
            "type": "open_non_language",
            "context_html": "<p><strong>Tekst 3 (regel 39-83)</strong></p><p>39 Het antwoord van de 'civic hackers'\n40 werd vTaiwan genoemd. (De 'v' staat voor virtueel.) (...) Het platform nodigt burgers uit in een online ruimte voor debat waarnaar politici luisteren en waarmee zij rekening houden bij het\n45 uitbrengen van hun stem. De regering startte een nieuw vTaiwan-proces over een politieke kwestie waarover zij nadacht en Taiwanezen met heel veel\n50 verschillende meningen namen online deel aan de discussie. Cruciaal was echter dat de deelnemers zich in een geheel nieuw soort online ruimte bevonden – exact\n55 het tegenovergestelde van die van sociale media die conflict aanmoedigen. vTaiwan gebruikte een platform genaamd Polis, ontworpen door technologen uit Seattle (...). Net\n60 als elk ander platform voor sociale media, laat Polis iedereen zijn mening over de kwestie met iedereen delen en het eens of oneens zijn met anderen. Maar daar houdt de\n65 gelijkenis op.</p><p>Aan het begin van het debat tekende Polis een kaart waarop alle verschillende punten van overeenstemming en tegenspraak\n70 waren aangegeven. Wanneer mensen hun mening gaven, werden niet zozeer de opmerkingen die de\n73 meeste verdeeldheid zaaiden\n75 uitgelicht, maar werden die opmerkingen het meest zichtbaar gemaakt, die overeenkomsten vertoonden – overeenkomsten niet alleen binnen hun eigen kleine groep van ideologische medestanders,\n80 maar ook met andere groepen. Verdeeldheid-zaaiende uitspraken, (...) provocaties – deze werden gewoon niet zichtbaar.</p>",
            "bronverwijzing_tekst": "Gebruik regel 39 tot en met 83 van tekst 3.",
            "bron_verwijzing": null,
            "vraagtekst_html": "<p>Bij het omgaan met conflicten kunnen twee modellen voor onderhandelen worden onderscheiden.</p><p>Leg uit welk model te herkennen is in de manier waarop vTaiwan werkt.</p><p>Gebruik in je uitleg:</p><ul><li>een kenmerk van het genoemde model;</li><li>informatie uit regel 39 tot en met 83 van tekst 3 waaruit dat kenmerk blijkt.</li></ul>",
            "correct_antwoord_model": "<p>Een juist antwoord bevat:</p><ul><li>een uitleg dat in de manier waarop vTaiwan werkt het harmoniemodel te herkennen is, met een toepassing van het kenmerk van het harmoniemodel dat het bereiken van consensus centraal staat (1 punt)</li><li>informatie uit regel 39-83 van tekst 3 waaruit dit kenmerk (gericht op het bereiken van consensus) van het harmoniemodel blijkt (1 punt)</li></ul><p><strong>voorbeeld van een juist antwoord:</strong></p><p>In de manier waarop vTaiwan werkt is het harmoniemodel te herkennen, omdat zowel bij vTaiwan als bij het harmoniemodel het bereiken van consensus centraal staat. (1 punt)</p><p>In tekst 3 wordt beschreven dat wanneer mensen hun mening gaven, niet zozeer de opmerkingen die de meeste verdeeldheid zaaiden werden uitgelicht, maar dat de opmerkingen die overeenkomsten vertoonden het meest zichtbaar werden gemaakt. En niet alleen overeenkomsten binnen hun eigen kleine groep van ideologische medestanders, maar ook met andere groepen (r. 70-80). Hieruit blijkt dat vTaiwan gericht is op het bereiken van consensus. (1 punt)</p>"
          },
          {
            "id": 13,
            "max_score": 2,
            "type": "open_non_language",
            "context_html": "<p><strong>Tekst 3 (regel 39-83)</strong></p><p>39 Het antwoord van de 'civic hackers'\n40 werd vTaiwan genoemd. (De 'v' staat voor virtueel.) (...) Het platform nodigt burgers uit in een online ruimte voor debat waarnaar politici luisteren en waarmee zij rekening houden bij het\n45 uitbrengen van hun stem. De regering startte een nieuw vTaiwan-proces over een politieke kwestie waarover zij nadacht en Taiwanezen met heel veel\n50 verschillende meningen namen online deel aan de discussie. Cruciaal was echter dat de deelnemers zich in een geheel nieuw soort online ruimte bevonden – exact\n55 het tegenovergestelde van die van sociale media die conflict aanmoedigen. vTaiwan gebruikte een platform genaamd Polis, ontworpen door technologen uit Seattle (...). Net\n60 als elk ander platform voor sociale media, laat Polis iedereen zijn mening over de kwestie met iedereen delen en het eens of oneens zijn met anderen. Maar daar houdt de\n65 gelijkenis op.</p><p>Aan het begin van het debat tekende Polis een kaart waarop alle verschillende punten van overeenstemming en tegenspraak\n70 waren aangegeven. Wanneer mensen hun mening gaven, werden niet zozeer de opmerkingen die de\n73 meeste verdeeldheid zaaiden\n75 uitgelicht, maar werden die opmerkingen het meest zichtbaar gemaakt, die overeenkomsten vertoonden – overeenkomsten niet alleen binnen hun eigen kleine groep van ideologische medestanders,\n80 maar ook met andere groepen. Verdeeldheid-zaaiende uitspraken, (...) provocaties – deze werden gewoon niet zichtbaar.</p>",
            "bronverwijzing_tekst": "Gebruik regel 39 tot en met 83 van tekst 3.",
            "bron_verwijzing": null,
            "vraagtekst_html": "<p>Leg uit dat deelnemers aan vTaiwan macht hebben.</p><p>Gebruik in je uitleg:</p><ul><li>de omschrijving van het kernconcept macht;</li><li>informatie uit regel 39 tot en met 83 van tekst 3 waaruit het kernconcept macht blijkt.</li></ul>",
            "correct_antwoord_model": "<p>Een juist antwoord bevat:</p><ul><li>een toepassing van 'het inzetten van hulpbronnen' uit de omschrijving van het kernconcept macht en daarover informatie uit regel 39-83 (1 punt)</li><li>een uitleg dat deelnemers aan vTaiwan macht hebben, met een toepassing van 'het bereiken van doelstellingen' / 'het beperken of vergroten van handelingsmogelijkheden' uit de omschrijving van het kernconcept macht en daarover informatie uit regel 39-83 van tekst 3 (1 punt)</li></ul><p><strong>voorbeeld van een juist antwoord:</strong></p><p>Uit tekst 3 blijkt dat burgers middels vTaiwan hun standpunten rondom politieke kwesties kenbaar kunnen maken (r. 41-43). (1 punt)</p><p>Deelnemen aan debatten en daarin je standpunt kenbaar maken is een middel om de politieke besluitvorming in Taiwan te beïnvloeden en / de politici in Taiwan te beperken/vergroten in hun handelingsmogelijkheden, omdat de politici in Taiwan hiermee rekening houden bij het uitbrengen van hun stem (r. 43-45). Deelnemers aan vTaiwan hebben dus macht. (1 punt)</p>"
          },
          {
            "id": 14,
            "max_score": 2,
            "type": "open_non_language",
            "context_html": "<p><strong>Tekst 3 (regel 39-120)</strong></p><p>39 Het antwoord van de 'civic hackers'\n40 werd vTaiwan genoemd. (De 'v' staat voor virtueel.) (...) Het platform nodigt burgers uit in een online ruimte voor debat waarnaar politici luisteren en waarmee zij rekening houden bij het\n45 uitbrengen van hun stem. De regering startte een nieuw vTaiwan-proces over een politieke kwestie waarover zij nadacht en Taiwanezen met heel veel\n50 verschillende meningen namen online deel aan de discussie. Cruciaal was echter dat de deelnemers zich in een geheel nieuw soort online ruimte bevonden – exact\n55 het tegenovergestelde van die van sociale media die conflict aanmoedigen. vTaiwan gebruikte een platform genaamd Polis, ontworpen door technologen uit Seattle (...). Net\n60 als elk ander platform voor sociale media, laat Polis iedereen zijn mening over de kwestie met iedereen delen en het eens of oneens zijn met anderen. Maar daar houdt de\n65 gelijkenis op.</p><p>Aan het begin van het debat tekende Polis een kaart waarop alle verschillende punten van overeenstemming en tegenspraak\n70 waren aangegeven. Wanneer mensen hun mening gaven, werden niet zozeer de opmerkingen die de\n73 meeste verdeeldheid zaaiden\n75 uitgelicht, maar werden die opmerkingen het meest zichtbaar gemaakt, die overeenkomsten vertoonden – overeenkomsten niet alleen binnen hun eigen kleine groep van ideologische medestanders,\n80 maar ook met andere groepen. Verdeeldheid-zaaiende uitspraken, (...) provocaties – deze werden gewoon niet zichtbaar.</p><p>\"Mensen besteden zo veel meer tijd\n85 aan het ontdekken van hun overeenkomsten dan aan het uitvechten van elk detail van een specifiek onderwerp,\" zegt Audrey Tang. \"Steevast vinden we binnen\n90 drie of vier weken een vorm waarin de meeste mensen het eens zijn over de meeste stellingen.\" Ze ontdekten dat het herontwerpen van de online ruimte een diepere menselijke\n95 waarheid liet zien. In de politiek besteden mensen de meeste tijd aan waar ze het oneens over zijn. Maar\n99 als je consensus in een spel verwerkt, maak je punten van\n100 eenheid zichtbaar die voorheen verborgen bleven. Al snel werd vTaiwan kwestie na\n103 kwestie toegepast, vooral op die welke met technologie te maken\n105 hadden, en telkens kwam een verborgen consensus aan het licht. Tijdens een heftig debat over\n107 Uber-regulering, bijvoorbeeld, bleek dat iedereen eigenlijk alleen maar om\n110 veiligheid gaf. (...)</p><p>Het meest waardevol was dat door ruis en verdeeldheid weg te nemen, vTaiwan uitkomsten creëerde waar de regering daadwerkelijk iets mee\n115 kon. Het vormde de kern van een tiental wetten en regels die nu in Taiwan worden doorgevoerd, op van alles, van wraakporno tot regulering van financiële technologie. En er\n120 staan er nog meer op stapel.</p>",
            "bronverwijzing_tekst": "Gebruik regel 39 tot en met 120 van tekst 3.",
            "bron_verwijzing": null,
            "vraagtekst_html": "<p>In tekst 3 wordt beschreven dat de Taiwanese overheid voor meerdere politieke kwesties gebruik heeft gemaakt van vTaiwan.</p><p>Leg uit dat het gebruik van vTaiwan heeft bijgedragen aan democratisering.</p><p>Gebruik in je uitleg:</p><ul><li>de omschrijving van het kernconcept democratisering;</li><li>informatie uit regel 39 tot en met 120 van tekst 3 waaruit democratisering blijkt.</li></ul>",
            "correct_antwoord_model": "<p>Een juist antwoord bevat:</p><ul><li>een uitleg dat het gebruik van vTaiwan heeft bijgedragen aan democratisering, met een toepassing van het kernconcept democratisering (1 punt)</li><li>informatie uit regel 39-120 van tekst 3 waaruit democratisering blijkt (1 punt)</li></ul><p><strong>voorbeeld van een juist antwoord:</strong></p><p>Door het gebruik van vTaiwan zijn de machtsverhoudingen tussen de regering/politici en burgers veranderd, omdat de burgers via deelname aan vTaiwan meer inspraak in politieke kwesties / bij de totstandkoming van wet- en regelgeving hebben gekregen. (1 punt)</p><p>Uit tekst 3 blijkt namelijk dat politici rekening houden met de standpunten van de burgers op vTaiwan als ze hun stem uitbrengen (r. 41-45) en dat de uitkomsten/debatten op vTaiwan de kern hebben gevormd van een tiental wetten en regels (r. 115-117). (1 punt)</p>"
          },
          {
            "id": 15,
            "max_score": 2,
            "type": "open_non_language",
            "context_html": "<p><strong>Tekst 3 (regel 39-120)</strong></p><p>39 Het antwoord van de 'civic hackers'\n40 werd vTaiwan genoemd. (De 'v' staat voor virtueel.) (...) Het platform nodigt burgers uit in een online ruimte voor debat waarnaar politici luisteren en waarmee zij rekening houden bij het\n45 uitbrengen van hun stem. De regering startte een nieuw vTaiwan-proces over een politieke kwestie waarover zij nadacht en Taiwanezen met heel veel\n50 verschillende meningen namen online deel aan de discussie. Cruciaal was echter dat de deelnemers zich in een geheel nieuw soort online ruimte bevonden – exact\n55 het tegenovergestelde van die van sociale media die conflict aanmoedigen. vTaiwan gebruikte een platform genaamd Polis, ontworpen door technologen uit Seattle (...). Net\n60 als elk ander platform voor sociale media, laat Polis iedereen zijn mening over de kwestie met iedereen delen en het eens of oneens zijn met anderen. Maar daar houdt de\n65 gelijkenis op.</p><p>Aan het begin van het debat tekende Polis een kaart waarop alle verschillende punten van overeenstemming en tegenspraak\n70 waren aangegeven. Wanneer mensen hun mening gaven, werden niet zozeer de opmerkingen die de\n73 meeste verdeeldheid zaaiden\n75 uitgelicht, maar werden die opmerkingen het meest zichtbaar gemaakt, die overeenkomsten vertoonden – overeenkomsten niet alleen binnen hun eigen kleine groep van ideologische medestanders,\n80 maar ook met andere groepen. Verdeeldheid-zaaiende uitspraken, (...) provocaties – deze werden gewoon niet zichtbaar.</p><p>\"Mensen besteden zo veel meer tijd\n85 aan het ontdekken van hun overeenkomsten dan aan het uitvechten van elk detail van een specifiek onderwerp,\" zegt Audrey Tang. \"Steevast vinden we binnen\n90 drie of vier weken een vorm waarin de meeste mensen het eens zijn over de meeste stellingen.\" Ze ontdekten dat het herontwerpen van de online ruimte een diepere menselijke\n95 waarheid liet zien. In de politiek besteden mensen de meeste tijd aan waar ze het oneens over zijn. Maar\n99 als je consensus in een spel verwerkt, maak je punten van\n100 eenheid zichtbaar die voorheen verborgen bleven. Al snel werd vTaiwan kwestie na\n103 kwestie toegepast, vooral op die welke met technologie te maken\n105 hadden, en telkens kwam een verborgen consensus aan het licht. Tijdens een heftig debat over\n107 Uber-regulering, bijvoorbeeld, bleek dat iedereen eigenlijk alleen maar om\n110 veiligheid gaf. (...)</p><p>Het meest waardevol was dat door ruis en verdeeldheid weg te nemen, vTaiwan uitkomsten creëerde waar de regering daadwerkelijk iets mee\n115 kon. Het vormde de kern van een tiental wetten en regels die nu in Taiwan worden doorgevoerd, op van alles, van wraakporno tot regulering van financiële technologie. En er\n120 staan er nog meer op stapel.</p>",
            "bronverwijzing_tekst": "Gebruik regel 39 tot en met 120 van tekst 3.",
            "bron_verwijzing": null,
            "vraagtekst_html": "<p>In tekst 3 wordt beschreven dat de Taiwanese overheid voor meerdere politieke kwesties gebruik heeft gemaakt van vTaiwan.</p><p>Beredeneer dat de representativiteit van politieke besluiten kan toenemen door het gebruik van vTaiwan bij politieke besluitvorming.</p><p>Gebruik in je redenering:</p><ul><li>de omschrijving van het kernconcept representativiteit;</li><li>informatie uit regel 39 tot en met 120 van tekst 3 die je redenering ondersteunt.</li></ul>",
            "correct_antwoord_model": "<p>Een juist antwoord bevat:</p><ul><li>informatie uit regel 39-120 van tekst 3 die de redenering ondersteunt dat de representativiteit van politieke besluiten kan toenemen door het gebruik van vTaiwan bij politieke besluitvorming (1 punt)</li><li>een redenering dat de representativiteit van politieke besluiten kan toenemen door het gebruik van vTaiwan bij politieke besluitvorming, met een toepassing van het kernconcept representativiteit (1 punt)</li></ul><p><strong>voorbeeld van een juist antwoord:</strong></p><p>Uit tekst 3 blijkt dat vTaiwan uitkomsten over politieke kwesties heeft gegeven op basis waarvan de regering wetten en regels heeft ontworpen (r. 111-117). (1 punt)</p><p>Aangezien het standpunt waar de meeste burgers (op vTaiwan) zich in kunnen vinden, wordt overgenomen door degenen waardoor zij vertegenwoordigd worden, komen standpunten van vertegenwoordigers en vertegenwoordigden meer met elkaar overeen en kan de representativiteit toenemen. (1 punt)</p>"
          },
          {
            "id": 16,
            "max_score": 2,
            "type": "open_non_language",
            "context_html": "<p><strong>tekst 3</strong></p><p><strong>Hoe Taiwanese 'civic hackers'¹) hielpen om een nieuwe manier te vinden om het land te besturen</strong></p><p>(...) Hoe kon de regering van Taiwan beter leren luisteren? Om die vraag te beantwoorden, wendde Taiwan zich niet tot de gebruikelijke partijen, zoals lobbyisten of politieke adviseurs. In plaats daarvan (...) reisden regeringsambtenaren naar een levendige collegezaal van een universiteit om de hulp in te roepen van een groep waar weinigen het bestaan van kenden: de 'civic hackers'¹).</p><p>Taiwans 'civic hackers' waren georganiseerd rond een collectief zonder leider genaamd gov (uitgesproken als 'gov zero'). Velen van hen geloofden in radicale transparantie, in het zichtbaar maken van ondoorzichtige processen en in het idee dat iedereen die geraakt wordt door een beslissing erover moet kunnen meepraten. (...) Leden van gov traden toe tot de regering, en een van haar leden, Audrey Tang, werd de digitale minister van het land. (...)</p><p>Volgens gov was het probleem van de politiek in wezen een informatieprobleem. Verkiezingen werden niet vaak genoeg georganiseerd om wetgevers een idee te geven van wat de mensen wilden. En stemmingen, referenda, verkiezingen en debatten verdelen het volk vaak in tweeën. Ze hadden geen manier nodig om verdeeldheid te meten, maar juist om consensus te bereiken. (...)</p><p>Het antwoord van de 'civic hackers' werd vTaiwan genoemd. (De 'v' staat voor virtueel.) (...) Het platform nodigt burgers uit in een online ruimte voor debat waarnaar politici luisteren en waarmee zij rekening houden bij het uitbrengen van hun stem. De regering startte een nieuw vTaiwan-proces over een politieke kwestie waarover zij nadacht en Taiwanezen met heel veel verschillende meningen namen online deel aan de discussie. Cruciaal was echter dat de deelnemers zich in een geheel nieuw soort online ruimte bevonden – exact het tegenovergestelde van die van sociale media die conflict aanmoedigen. vTaiwan gebruikte een platform genaamd Polis, ontworpen door technologen uit Seattle (...).</p><p>Net als elk ander platform voor sociale media, laat Polis iedereen zijn mening over de kwestie met iedereen delen en het eens of oneens zijn met anderen. Maar daar houdt de gelijkenis op.</p><p>Aan het begin van het debat tekende Polis een kaart waarop alle verschillende punten van overeenstemming en tegenspraak waren aangegeven. Wanneer mensen hun mening gaven, werden niet zozeer de opmerkingen die de meeste verdeeldheid zaaiden uitgelicht, maar werden die opmerkingen het meest zichtbaar gemaakt, die overeenkomsten vertoonden – overeenkomsten niet alleen binnen hun eigen kleine groep van ideologische medestanders, maar ook met andere groepen. Verdeeldheid-zaaiende uitspraken, (...) provocaties – deze werden gewoon niet zichtbaar.</p><p>\"Mensen besteden zo veel meer tijd aan het ontdekken van hun overeenkomsten dan aan het uitvechten van elk detail van een specifiek onderwerp,\" zegt Audrey Tang. \"Steevast vinden we binnen drie of vier weken een vorm waarin de meeste mensen het eens zijn over de meeste stellingen.\"</p><p>Ze ontdekten dat het herontwerpen van de online ruimte een diepere menselijke waarheid liet zien. In de politiek besteden mensen de meeste tijd aan waar ze het oneens over zijn. Maar als je consensus in een spel verwerkt, maak je punten van eenheid zichtbaar die voorheen verborgen bleven.</p><p>Al snel werd vTaiwan kwestie na kwestie toegepast, vooral op die welke met technologie te maken hadden, en telkens kwam een verborgen consensus aan het licht. Tijdens een heftig debat over Uber-regulering, bijvoorbeeld, bleek dat iedereen eigenlijk alleen maar om veiligheid gaf. (...)</p><p>Het meest waardevol was dat door ruis en verdeeldheid weg te nemen, vTaiwan uitkomsten creëerde waar de regering daadwerkelijk iets mee kon. Het vormde de kern van een tiental wetten en regels die nu in Taiwan worden doorgevoerd, op van alles, van wraakporno tot regulering van financiële technologie. En er staan er nog meer op stapel.</p><p><em>bron: The Guardian, september 2020</em></p><p><em>noot 1 Civic hackers zijn mensen die bereid zijn om samen te werken met anderen om, vaak met behulp van data en technologie, uitdagingen en problemen aan te pakken die van belang zijn voor buurten, steden en het land. (naar: digital.gov)</em></p>",
            "bronverwijzing_tekst": "Gebruik tekst 3.",
            "bron_verwijzing": null,
            "vraagtekst_html": "<p>We onderscheiden twee visies op de wenselijkheid van politieke participatie.</p><p>a Leg uit dat gebruikmaken van vTaiwan bij politieke besluitvorming past bij de instrumentele visie. Gebruik in je uitleg:</p><ul><li>het doel van politieke participatie volgens de instrumentele visie;</li><li>informatie uit tekst 3.</li></ul><p>b Noem de naam van de andere visie op de wenselijkheid van politieke participatie en geef aan wat het doel van politieke participatie volgens deze visie is.</p>",
            "correct_antwoord_model": "<p>Een juist antwoord bevat:</p><ul><li>a een uitleg dat het gebruikmaken van vTaiwan bij politieke besluitvorming past bij de instrumentele visie, met een toepassing van het doel van politieke participatie volgens de instrumentele visie en informatie uit tekst 3 (1 punt)</li><li>b het noemen van de ontwikkelingsvisie en het doel van politieke participatie volgens de ontwikkelingsvisie waaruit blijkt dat politieke participatie volgens de ontwikkelingsvisie een doel op zichzelf is (1 punt)</li></ul><p><strong>voorbeeld van een juist antwoord:</strong></p><p>a Uit tekst 3 blijkt dat vTaiwan uitkomsten geeft die gebaseerd zijn op bereikte consensus en dat de regering bij de wet- en regelgeving rekening houdt met deze uitkomsten (r. 111-117). vTaiwan is dus een middel dat kan bijdragen aan beter beleid / de acceptatie van beleid. Gebruikmaken van vTaiwan bij politieke besluitvorming past dus bij de instrumentele visie. (1 punt)</p><p>b De andere visie is de ontwikkelingsvisie. Politieke participatie is volgens deze visie een doel op zichzelf. Wanneer burgers betrokken zijn bij politieke kwesties neemt hun kennis, kunde en zelfvertrouwen om te participeren toe. (1 punt)</p>"
          },
          {
            "id": 17,
            "max_score": 2,
            "type": "open_non_language",
            "context_html": "<p><strong>tekst 3</strong></p><p><strong>Hoe Taiwanese 'civic hackers'¹) hielpen om een nieuwe manier te vinden om het land te besturen</strong></p><p>(...) Hoe kon de regering van Taiwan beter leren luisteren? Om die vraag te beantwoorden, wendde Taiwan zich niet tot de gebruikelijke partijen, zoals lobbyisten of politieke adviseurs. In plaats daarvan (...) reisden regeringsambtenaren naar een levendige collegezaal van een universiteit om de hulp in te roepen van een groep waar weinigen het bestaan van kenden: de 'civic hackers'¹).</p><p>Taiwans 'civic hackers' waren georganiseerd rond een collectief zonder leider genaamd gov (uitgesproken als 'gov zero'). Velen van hen geloofden in radicale transparantie, in het zichtbaar maken van ondoorzichtige processen en in het idee dat iedereen die geraakt wordt door een beslissing erover moet kunnen meepraten. (...) Leden van gov traden toe tot de regering, en een van haar leden, Audrey Tang, werd de digitale minister van het land. (...)</p><p>Volgens gov was het probleem van de politiek in wezen een informatieprobleem. Verkiezingen werden niet vaak genoeg georganiseerd om wetgevers een idee te geven van wat de mensen wilden. En stemmingen, referenda, verkiezingen en debatten verdelen het volk vaak in tweeën. Ze hadden geen manier nodig om verdeeldheid te meten, maar juist om consensus te bereiken. (...)</p><p>Het antwoord van de 'civic hackers' werd vTaiwan genoemd. (De 'v' staat voor virtueel.) (...) Het platform nodigt burgers uit in een online ruimte voor debat waarnaar politici luisteren en waarmee zij rekening houden bij het uitbrengen van hun stem. De regering startte een nieuw vTaiwan-proces over een politieke kwestie waarover zij nadacht en Taiwanezen met heel veel verschillende meningen namen online deel aan de discussie. Cruciaal was echter dat de deelnemers zich in een geheel nieuw soort online ruimte bevonden – exact het tegenovergestelde van die van sociale media die conflict aanmoedigen. vTaiwan gebruikte een platform genaamd Polis, ontworpen door technologen uit Seattle (...).</p><p>Net als elk ander platform voor sociale media, laat Polis iedereen zijn mening over de kwestie met iedereen delen en het eens of oneens zijn met anderen. Maar daar houdt de gelijkenis op.</p><p>Aan het begin van het debat tekende Polis een kaart waarop alle verschillende punten van overeenstemming en tegenspraak waren aangegeven. Wanneer mensen hun mening gaven, werden niet zozeer de opmerkingen die de meeste verdeeldheid zaaiden uitgelicht, maar werden die opmerkingen het meest zichtbaar gemaakt, die overeenkomsten vertoonden – overeenkomsten niet alleen binnen hun eigen kleine groep van ideologische medestanders, maar ook met andere groepen. Verdeeldheid-zaaiende uitspraken, (...) provocaties – deze werden gewoon niet zichtbaar.</p><p>\"Mensen besteden zo veel meer tijd aan het ontdekken van hun overeenkomsten dan aan het uitvechten van elk detail van een specifiek onderwerp,\" zegt Audrey Tang. \"Steevast vinden we binnen drie of vier weken een vorm waarin de meeste mensen het eens zijn over de meeste stellingen.\"</p><p>Ze ontdekten dat het herontwerpen van de online ruimte een diepere menselijke waarheid liet zien. In de politiek besteden mensen de meeste tijd aan waar ze het oneens over zijn. Maar als je consensus in een spel verwerkt, maak je punten van eenheid zichtbaar die voorheen verborgen bleven.</p><p>Al snel werd vTaiwan kwestie na kwestie toegepast, vooral op die welke met technologie te maken hadden, en telkens kwam een verborgen consensus aan het licht. Tijdens een heftig debat over Uber-regulering, bijvoorbeeld, bleek dat iedereen eigenlijk alleen maar om veiligheid gaf. (...)</p><p>Het meest waardevol was dat door ruis en verdeeldheid weg te nemen, vTaiwan uitkomsten creëerde waar de regering daadwerkelijk iets mee kon. Het vormde de kern van een tiental wetten en regels die nu in Taiwan worden doorgevoerd, op van alles, van wraakporno tot regulering van financiële technologie. En er staan er nog meer op stapel.</p><p><em>bron: The Guardian, september 2020</em></p><p><em>noot 1 Civic hackers zijn mensen die bereid zijn om samen te werken met anderen om, vaak met behulp van data en technologie, uitdagingen en problemen aan te pakken die van belang zijn voor buurten, steden en het land. (naar: digital.gov)</em></p>",
            "bronverwijzing_tekst": "Gebruik tekst 3.",
            "bron_verwijzing": null,
            "vraagtekst_html": "<p>Leg uit dat in de manier waarop vTaiwan werkt rationalisering te herkennen is.</p><p>Gebruik in je uitleg:</p><ul><li>de omschrijving van het kernconcept rationalisering, met de woorden 'systematiseren', 'doel (stelling)' en 'effectief';</li><li>informatie uit tekst 3 waaruit rationalisering blijkt.</li></ul>",
            "correct_antwoord_model": "<p>Een juist antwoord bevat een uitleg dat in de manier waarop vTaiwan werkt rationalisering te herkennen is, met:</p><ul><li>een toepassing van 'systematiseren' uit de omschrijving van het kernconcept rationalisering en informatie uit tekst 3 waaruit dit blijkt (1 punt)</li><li>een toepassing van de woorden 'doel(stelling)' en 'effectief' uit de omschrijving van het kernconcept rationalisering en informatie uit tekst 3 waaruit dit blijkt (1 punt)</li></ul><p><strong>voorbeeld van een juist antwoord:</strong></p><p>In de manier waarop vTaiwan werkt is rationalisering te herkennen, want uit tekst 3 blijkt dat er sprake is van ordenen en systematiseren van de werkelijkheid, omdat het platform door technologen zo ontworpen is, dat het de opmerkingen en meningen van de deelnemers zo ordent en systematiseert, dat de opmerkingen/standpunten waarover de meeste consensus bestaat zichtbaar worden en de verdeeldheid-zaaiende uitspraken en provocaties gewoon niet zichtbaar worden (r. 70-83). (1 punt)</p><p>Dit met als uiteindelijk doel zo effectief mogelijk tot een consensus over een politieke kwestie te komen (r. 35-38; r. 97-101). Dus is in de manier waarop vTaiwan werkt rationalisering te herkennen. (1 punt)</p>"
          },
          {
            "id": 18,
            "max_score": 2,
            "type": "open_non_language",
            "context_html": "<p><strong>tekst 3</strong></p><p><strong>Hoe Taiwanese 'civic hackers'¹) hielpen om een nieuwe manier te vinden om het land te besturen</strong></p><p>(...) Hoe kon de regering van Taiwan beter leren luisteren? Om die vraag te beantwoorden, wendde Taiwan zich niet tot de gebruikelijke partijen, zoals lobbyisten of politieke adviseurs. In plaats daarvan (...) reisden regeringsambtenaren naar een levendige collegezaal van een universiteit om de hulp in te roepen van een groep waar weinigen het bestaan van kenden: de 'civic hackers'¹).</p><p>Taiwans 'civic hackers' waren georganiseerd rond een collectief zonder leider genaamd gov (uitgesproken als 'gov zero'). Velen van hen geloofden in radicale transparantie, in het zichtbaar maken van ondoorzichtige processen en in het idee dat iedereen die geraakt wordt door een beslissing erover moet kunnen meepraten. (...) Leden van gov traden toe tot de regering, en een van haar leden, Audrey Tang, werd de digitale minister van het land. (...)</p><p>Volgens gov was het probleem van de politiek in wezen een informatieprobleem. Verkiezingen werden niet vaak genoeg georganiseerd om wetgevers een idee te geven van wat de mensen wilden. En stemmingen, referenda, verkiezingen en debatten verdelen het volk vaak in tweeën. Ze hadden geen manier nodig om verdeeldheid te meten, maar juist om consensus te bereiken. (...)</p><p>Het antwoord van de 'civic hackers' werd vTaiwan genoemd. (De 'v' staat voor virtueel.) (...) Het platform nodigt burgers uit in een online ruimte voor debat waarnaar politici luisteren en waarmee zij rekening houden bij het uitbrengen van hun stem. De regering startte een nieuw vTaiwan-proces over een politieke kwestie waarover zij nadacht en Taiwanezen met heel veel verschillende meningen namen online deel aan de discussie. Cruciaal was echter dat de deelnemers zich in een geheel nieuw soort online ruimte bevonden – exact het tegenovergestelde van die van sociale media die conflict aanmoedigen. vTaiwan gebruikte een platform genaamd Polis, ontworpen door technologen uit Seattle (...).</p><p>Net als elk ander platform voor sociale media, laat Polis iedereen zijn mening over de kwestie met iedereen delen en het eens of oneens zijn met anderen. Maar daar houdt de gelijkenis op.</p><p>Aan het begin van het debat tekende Polis een kaart waarop alle verschillende punten van overeenstemming en tegenspraak waren aangegeven. Wanneer mensen hun mening gaven, werden niet zozeer de opmerkingen die de meeste verdeeldheid zaaiden uitgelicht, maar werden die opmerkingen het meest zichtbaar gemaakt, die overeenkomsten vertoonden – overeenkomsten niet alleen binnen hun eigen kleine groep van ideologische medestanders, maar ook met andere groepen. Verdeeldheid-zaaiende uitspraken, (...) provocaties – deze werden gewoon niet zichtbaar.</p><p>\"Mensen besteden zo veel meer tijd aan het ontdekken van hun overeenkomsten dan aan het uitvechten van elk detail van een specifiek onderwerp,\" zegt Audrey Tang. \"Steevast vinden we binnen drie of vier weken een vorm waarin de meeste mensen het eens zijn over de meeste stellingen.\"</p><p>Ze ontdekten dat het herontwerpen van de online ruimte een diepere menselijke waarheid liet zien. In de politiek besteden mensen de meeste tijd aan waar ze het oneens over zijn. Maar als je consensus in een spel verwerkt, maak je punten van eenheid zichtbaar die voorheen verborgen bleven.</p><p>Al snel werd vTaiwan kwestie na kwestie toegepast, vooral op die welke met technologie te maken hadden, en telkens kwam een verborgen consensus aan het licht. Tijdens een heftig debat over Uber-regulering, bijvoorbeeld, bleek dat iedereen eigenlijk alleen maar om veiligheid gaf. (...)</p><p>Het meest waardevol was dat door ruis en verdeeldheid weg te nemen, vTaiwan uitkomsten creëerde waar de regering daadwerkelijk iets mee kon. Het vormde de kern van een tiental wetten en regels die nu in Taiwan worden doorgevoerd, op van alles, van wraakporno tot regulering van financiële technologie. En er staan er nog meer op stapel.</p><p><em>bron: The Guardian, september 2020</em></p><p><em>noot 1 Civic hackers zijn mensen die bereid zijn om samen te werken met anderen om, vaak met behulp van data en technologie, uitdagingen en problemen aan te pakken die van belang zijn voor buurten, steden en het land. (naar: digital.gov)</em></p>",
            "bronverwijzing_tekst": "Gebruik tekst 3.",
            "bron_verwijzing": null,
            "vraagtekst_html": "<p>Het systeemmodel beschrijft het proces van politieke besluitvorming en bestaat uit verschillende fasen. Een van deze fasen is de fase van invoer.</p><p>Leg uit in welke andere fase van het systeemmodel vTaiwan wordt ingezet.</p><p>Gebruik in je uitleg:</p><ul><li>de naam en omschrijving van een fase van het systeemmodel;</li><li>informatie uit tekst 3 waaruit deze fase blijkt.</li></ul>",
            "correct_antwoord_model": "<p>Een juist antwoord bevat:</p><ul><li>het noemen en de toepassing van de omschrijving van de fase van omzetting/conversie als fase waarin vTaiwan wordt ingezet (1 punt)</li><li>een uitleg dat vTaiwan in de fase van omzetting/conversie wordt ingezet met informatie uit tekst 3 waaruit deze fase blijkt (1 punt)</li></ul><p><strong>voorbeeld van een juist antwoord:</strong></p><p>vTaiwan wordt ingezet om de wensen en eisen van burgers rondom een politieke kwestie te kunnen omzetten in beleid. Dat past bij de omzetting. (1 punt)</p><p>Uit tekst 3 blijkt namelijk dat het initiatief voor het inzetten van vTaiwan over een politieke kwestie van de regering afkomstig is (r. 45-51) en dat de uitkomsten van vTaiwan, en dat zijn de gemeenschappelijke wensen van burgers, door de regering worden gebruikt om beleid te maken (r. 113-115). (1 punt)</p>"
          },
          {
            "id": 19,
            "max_score": 2,
            "type": "open_non_language",
            "context_html": "<p><strong>tekst 3</strong></p><p><strong>Hoe Taiwanese 'civic hackers'¹) hielpen om een nieuwe manier te vinden om het land te besturen</strong></p><p>(...) Hoe kon de regering van Taiwan beter leren luisteren? Om die vraag te beantwoorden, wendde Taiwan zich niet tot de gebruikelijke partijen, zoals lobbyisten of politieke adviseurs. In plaats daarvan (...) reisden regeringsambtenaren naar een levendige collegezaal van een universiteit om de hulp in te roepen van een groep waar weinigen het bestaan van kenden: de 'civic hackers'¹).</p><p>Taiwans 'civic hackers' waren georganiseerd rond een collectief zonder leider genaamd gov (uitgesproken als 'gov zero'). Velen van hen geloofden in radicale transparantie, in het zichtbaar maken van ondoorzichtige processen en in het idee dat iedereen die geraakt wordt door een beslissing erover moet kunnen meepraten. (...) Leden van gov traden toe tot de regering, en een van haar leden, Audrey Tang, werd de digitale minister van het land. (...)</p><p>Volgens gov was het probleem van de politiek in wezen een informatieprobleem. Verkiezingen werden niet vaak genoeg georganiseerd om wetgevers een idee te geven van wat de mensen wilden. En stemmingen, referenda, verkiezingen en debatten verdelen het volk vaak in tweeën. Ze hadden geen manier nodig om verdeeldheid te meten, maar juist om consensus te bereiken. (...)</p><p>Het antwoord van de 'civic hackers' werd vTaiwan genoemd. (De 'v' staat voor virtueel.) (...) Het platform nodigt burgers uit in een online ruimte voor debat waarnaar politici luisteren en waarmee zij rekening houden bij het uitbrengen van hun stem. De regering startte een nieuw vTaiwan-proces over een politieke kwestie waarover zij nadacht en Taiwanezen met heel veel verschillende meningen namen online deel aan de discussie. Cruciaal was echter dat de deelnemers zich in een geheel nieuw soort online ruimte bevonden – exact het tegenovergestelde van die van sociale media die conflict aanmoedigen. vTaiwan gebruikte een platform genaamd Polis, ontworpen door technologen uit Seattle (...).</p><p>Net als elk ander platform voor sociale media, laat Polis iedereen zijn mening over de kwestie met iedereen delen en het eens of oneens zijn met anderen. Maar daar houdt de gelijkenis op.</p><p>Aan het begin van het debat tekende Polis een kaart waarop alle verschillende punten van overeenstemming en tegenspraak waren aangegeven. Wanneer mensen hun mening gaven, werden niet zozeer de opmerkingen die de meeste verdeeldheid zaaiden uitgelicht, maar werden die opmerkingen het meest zichtbaar gemaakt, die overeenkomsten vertoonden – overeenkomsten niet alleen binnen hun eigen kleine groep van ideologische medestanders, maar ook met andere groepen. Verdeeldheid-zaaiende uitspraken, (...) provocaties – deze werden gewoon niet zichtbaar.</p><p>\"Mensen besteden zo veel meer tijd aan het ontdekken van hun overeenkomsten dan aan het uitvechten van elk detail van een specifiek onderwerp,\" zegt Audrey Tang. \"Steevast vinden we binnen drie of vier weken een vorm waarin de meeste mensen het eens zijn over de meeste stellingen.\"</p><p>Ze ontdekten dat het herontwerpen van de online ruimte een diepere menselijke waarheid liet zien. In de politiek besteden mensen de meeste tijd aan waar ze het oneens over zijn. Maar als je consensus in een spel verwerkt, maak je punten van eenheid zichtbaar die voorheen verborgen bleven.</p><p>Al snel werd vTaiwan kwestie na kwestie toegepast, vooral op die welke met technologie te maken hadden, en telkens kwam een verborgen consensus aan het licht. Tijdens een heftig debat over Uber-regulering, bijvoorbeeld, bleek dat iedereen eigenlijk alleen maar om veiligheid gaf. (...)</p><p>Het meest waardevol was dat door ruis en verdeeldheid weg te nemen, vTaiwan uitkomsten creëerde waar de regering daadwerkelijk iets mee kon. Het vormde de kern van een tiental wetten en regels die nu in Taiwan worden doorgevoerd, op van alles, van wraakporno tot regulering van financiële technologie. En er staan er nog meer op stapel.</p><p><em>bron: The Guardian, september 2020</em></p><p><em>noot 1 Civic hackers zijn mensen die bereid zijn om samen te werken met anderen om, vaak met behulp van data en technologie, uitdagingen en problemen aan te pakken die van belang zijn voor buurten, steden en het land. (naar: digital.gov)</em></p>",
            "bronverwijzing_tekst": "Gebruik tekst 3.",
            "bron_verwijzing": null,
            "vraagtekst_html": "<p>vTaiwan is geen politieke partij, maar voorziet wel in een aantal functies die politieke partijen hebben. We onderscheiden verschillende functies van politieke partijen, zoals de functie van articulatie en de functie van aggregatie.</p><p>Beredeneer in welke twee andere functies van politieke partijen vTaiwan voorziet.</p><p>Gebruik in je redenering:</p><ul><li>de naam en omschrijving van twee andere functies van politieke partijen;</li><li>per functie informatie uit tekst 3 waaruit deze functie blijkt.</li></ul>",
            "correct_antwoord_model": "<p>Een juist antwoord bevat:</p><ul><li>een redenering dat vTaiwan in 'de functie van communicatie' voorziet, met een toepassing van deze functie van politieke partijen en informatie uit tekst 3 waaruit deze functie blijkt (1 punt)</li><li>een redenering dat vTaiwan in 'de functie van mobilisatie/participatie' voorziet, met een toepassing van deze functie van politieke partijen en informatie uit tekst 3 waaruit deze functie blijkt (1 punt)</li></ul><p><strong>voorbeeld van een juist antwoord:</strong></p><p>vTaiwan voorziet in de functie van communicatie, omdat vTaiwan als een intermediair dient tussen Taiwanese burgers en de Taiwanese regering. Via vTaiwan kan de regering nieuwe politieke kwesties aanhangig maken bij burgers en maken burgers hun standpunten rondom de politieke kwesties kenbaar, waar politici vervolgens rekening mee houden bij het uitbrengen van hun stem (r. 41-51). (1 punt)</p><p>vTaiwan voorziet in de functie van mobilisatie, omdat vTaiwan burgers tracht te betrekken bij/interesseren voor deelname aan politieke besluitvormingsprocessen. vTaiwan nodigt immers burgers uit om hun standpunten rondom politieke kwesties kenbaar te maken op het platform (r. 41-45). (1 punt)</p>"
          }
        ]
      },
      {
        "opgave_nr": 4,
        "opgave_titel": "Recidive onder jeugdige daders",
        "vragen": [
          {
            "id": 20,
            "max_score": 2,
            "type": "open_non_language",
            "context_html": "<p><strong>tekst 4</strong></p><p><strong>Verschil in recidive (...) onder jeugdigen</strong></p><p>Risicofactoren voor recidive</p><p>(...) Het huishouden waarin jeugdige daders wonen na het plegen van het delict waarvoor ze zijn veroordeeld (...) hangt samen met recidive.</p><p>Jeugdigen in eenoudergezinnen (...) en in gezinnen met veel broers of zussen hebben (...) een hoger recidiverisico. Ook jeugdigen met een tienermoeder hebben een hoger recidiverisico. Deze gezinskenmerken hangen samen met minder ouderlijk toezicht, wat de kans op jeugdcriminaliteit vergroot.</p><p>Maatregelen die (juist deze) gezinnen ondersteunen bij de opvoeding kunnen daarom mogelijk recidive voorkomen.</p><p>Jeugdigen die werken of die een opleiding volgen, hebben (...) een lager recidiverisico dan jeugdigen die niet op school zitten of niet werken. Ook onder voortijdig schoolverlaters is de recidive hoger. (...)</p><p>Maatregelen die ervoor zorgen dat jeugdigen naar school gaan of werken, kunnen daarom mogelijk jeugdcriminaliteit en recidive voorkomen. Ook specifieke maatregelen die jeugdigen helpen bij het vinden en behouden van een opleiding, stage of baan kunnen waarschijnlijk recidive voorkomen.</p><p>Ongelijke ontwikkeling</p><p>(...) Onder jeugdigen met eerdere delicten was de recidive al hoger dan onder first offenders [jeugdigen zonder eerdere delicten]. Deze verschillen zijn in de onderzochte periode verder toegenomen. (...)</p><p>Een (...) verklaring is dat jeugdige daders met eerdere delicten (...) in toenemende mate last hebben van een negatief label of een stigma, waardoor zij minder kansen hebben op bijvoorbeeld een stage of baan. Wanneer deze kansen worden afgesneden, vergroot dit de kans dat jeugdigen opnieuw de fout in gaan of kiezen voor een criminele carrière.</p><p>Ervoor zorgen dat jeugdigen na een veroordeling (...) een nieuwe start kunnen maken zonder gestigmatiseerd te worden, kan mogelijk helpen om te voorkomen dat de verschillen in recidive verder toenemen. (...).\"</p><p><em>bron: Boschman, Piersma, Weijters, ccv-secondant.nl, mei 2022</em></p>",
            "bronverwijzing_tekst": "Gebruik tekst 4.",
            "bron_verwijzing": null,
            "vraagtekst_html": "<p>Geef met het begrip sociale controle een verklaring voor het feit dat jeugdige daders uit bepaalde gezinnen een hoger risico op recidive hebben.</p><p>Gebruik in je verklaring:</p><ul><li>een omschrijving van het begrip sociale controle;</li><li>informatie uit tekst 4 die je verklaring ondersteunt.</li></ul>",
            "correct_antwoord_model": "<p>Een juist antwoord bevat:</p><ul><li>informatie uit tekst 4 waaruit blijkt dat er in bepaalde gezinnen sprake is van minder ouderlijk toezicht (1 punt)</li><li>een verklaring voor het feit dat jeugdige daders uit bepaalde gezinnen een hoger risico op recidive hebben, met een toepassing van een omschrijving van het begrip sociale controle (1 punt)</li></ul><p><strong>voorbeeld van een juist antwoord:</strong></p><p>In tekst 4 staat dat er in bepaalde gezinnen, zoals eenoudergezinnen en gezinnen met veel broers of zussen, minder ouderlijk toezicht is, wat de kans op jeugdcriminaliteit vergroot (r. 6-14). (1 punt)</p><p>Ouderlijk toezicht is een voorbeeld van sociale controle, omdat het een manier is om kinderen ertoe te brengen / te dwingen om zich aan de regels te houden. Als er in een gezin minder ouderlijk toezicht is, is er dus minder dwang voor de jeugdige daders in dit huishouden/gezin om zich aan de regels te houden. Dit vergroot de kans dat deze jeugdige daders uit deze gezinnen zich opnieuw schuldig maken aan een strafbaar feit / recidiveren. (1 punt)</p>"
          },
          {
            "id": 21,
            "max_score": 2,
            "type": "open_non_language",
            "context_html": "<p><strong>Tekst 4 (regel 19-33)</strong></p><p>19 Jeugdigen die werken of die een\n20 opleiding volgen, hebben (...) een\nlager recidiverisico dan jeugdigen die\nniet op school zitten of niet werken.\nOok onder voortijdig schoolverlaters\nis de recidive hoger. (...)\n25 Maatregelen die ervoor zorgen dat\njeugdigen naar school gaan of\nwerken, kunnen daarom mogelijk\njeugdcriminaliteit en recidive\nvoorkomen. Ook specifieke\n30 maatregelen die jeugdigen helpen bij\nhet vinden en behouden van een\nopleiding, stage of baan kunnen\nwaarschijnlijk recidive voorkomen.</p>",
            "bronverwijzing_tekst": "Gebruik regel 19 tot en met 33 van tekst 4.",
            "bron_verwijzing": null,
            "vraagtekst_html": "<p>Er zijn verschillende theorieën die crimineel gedrag verklaren, waaronder de anomietheorie.</p><p>In regel 19 tot en met 33 wordt een risicofactor voor recidive beschreven. Deze risicofactor sluit goed aan bij een andere theorie die crimineel gedrag verklaart.</p><p>a Benoem de risicofactor en geef aan bij welke andere theorie die crimineel gedrag verklaart de risicofactor aansluit.</p><p>b Leg vervolgens aan de hand van deze theorie uit dat deze risicofactor de kans op recidive verhoogt. Gebruik in je uitleg een omschrijving van de gekozen theorie.</p>",
            "correct_antwoord_model": "<p>Een juist antwoord bevat:</p><ul><li>a het noemen van niet werken / niet op school zitten / geen opleiding volgen / geen stage lopen als risicofactor, en het noemen van de bindingstheorie als theorie die daarbij aansluit (1 punt)</li><li>b een uitleg aan de hand van de bindingstheorie dat deze risicofactor de kans op recidive verhoogt, met een toepassing van een omschrijving van de bindingstheorie (1 punt)</li></ul><p><strong>voorbeeld van een juist antwoord:</strong></p><p>a De risicofactor is niet op school zitten of niet werken (r. 21-22). Deze sluit aan bij de bindingstheorie. (1 punt)</p><p>b De bindingstheorie stelt dat maatschappelijke bindingen remmend werken op criminaliteit. Een jeugdige dader die niet op school zit of werkt, heeft minder maatschappelijke bindingen, waardoor deze dader dus minder geremd wordt in het plegen van strafbaar gedrag en de kans op recidive dus verhoogd wordt. (1 punt)</p>"
          },
          {
            "id": 22,
            "max_score": 1,
            "type": "open_non_language",
            "context_html": "<p><strong>Tekst 4 (regel 41-57)</strong></p><p>41 Een (...) verklaring is dat jeugdige\ndaders met eerdere delicten (...) in\ntoenemende mate last hebben van\n\neen negatief label of een stigma,\n45 waardoor zij minder kansen hebben\nop bijvoorbeeld een stage of baan.\nWanneer deze kansen worden\nafgesneden, vergroot dit de kans dat\njeugdigen opnieuw de fout in gaan of\n\n50 kiezen voor een criminele carrière.\nErvoor zorgen dat jeugdigen na een\nveroordeling (...) een nieuwe start\nkunnen maken zonder\n\ngestigmatiseerd te worden, kan\n\n55 mogelijk helpen om te voorkomen dat\nde verschillen in recidive verder\ntoenemen. (...).\"</p>",
            "bronverwijzing_tekst": "Gebruik regel 41 tot en met 57 van tekst 4.",
            "bron_verwijzing": null,
            "vraagtekst_html": "<p>Politieke ideologieën hebben verschillende opvattingen over de oorzaken van criminaliteit.</p><p>Leg uit dat maatregelen ter voorkoming van stigmatisering en de gevolgen ervan passen bij de opvatting van de socialistische/sociaaldemocratische ideologie over de oorzaken van criminaliteit.</p><p>Gebruik in je uitleg:</p><ul><li>de soort oorzaken van criminaliteit waarop de socialistische/sociaaldemocratische ideologie vanouds de nadruk legt;</li><li>informatie uit regel 41 tot en met 57 van tekst 4 die je uitleg ondersteunt.</li></ul>",
            "correct_antwoord_model": "<p>Een juist antwoord bevat een uitleg dat maatregelen ter voorkoming van stigmatisering en de gevolgen ervan passen bij de socialistische/sociaaldemocratische ideologie, met een toepassing van maatschappelijke oorzaken als soort oorzaken van criminaliteit en daarover informatie uit regel 41-57 van tekst 4. (1 punt)</p><p><strong>voorbeeld van een juist antwoord:</strong></p><p>Maatregelen die ervoor zorgen dat jeugdige daders een nieuwe start kunnen maken zonder gestigmatiseerd te worden (r. 51-54) / meer kans hebben op een baan (r. 45-46) passen bij de opvatting van de socialistische/sociaaldemocratische ideologie over de oorzaken van criminaliteit. Dit soort maatregelen pakt namelijk maatschappelijke oorzaken van criminaliteit zoals discriminatie/kansenongelijkheid aan. (1 punt)</p>"
          },
          {
            "id": 23,
            "max_score": 3,
            "type": "open_non_language",
            "context_html": "<p><strong>Tekst 4 (regel 41-57)</strong></p><p>41 Een (...) verklaring is dat jeugdige\ndaders met eerdere delicten (...) in\ntoenemende mate last hebben van\n\neen negatief label of een stigma,\n45 waardoor zij minder kansen hebben\nop bijvoorbeeld een stage of baan.\nWanneer deze kansen worden\nafgesneden, vergroot dit de kans dat\njeugdigen opnieuw de fout in gaan of\n\n50 kiezen voor een criminele carrière.\nErvoor zorgen dat jeugdigen na een\nveroordeling (...) een nieuwe start\nkunnen maken zonder\n\ngestigmatiseerd te worden, kan\n\n55 mogelijk helpen om te voorkomen dat\nde verschillen in recidive verder\ntoenemen. (...).\"</p>",
            "bronverwijzing_tekst": "Gebruik regel 41 tot en met 57 van tekst 4.",
            "bron_verwijzing": null,
            "vraagtekst_html": "<p>Uit regel 41 tot en met 57 blijkt dat jeugdige daders met eerdere delicten geen hoge maatschappelijke positie hebben. Bij het verkrijgen van een maatschappelijke positie spelen twee processen een rol: het proces van positieverwerving en het proces van positietoewijzing.</p><p>a Leg uit dat het proces van positieverwerving een rol speelt in de maatschappelijke positie die jeugdige daders met eerdere delicten hebben. Gebruik in je uitleg een omschrijving van het proces van positieverwerving.</p><p>b Leg uit dat het proces van positietoewijzing een rol speelt in de maatschappelijke positie die jeugdige daders met eerdere delicten hebben. Gebruik in je uitleg:</p><ul><li>een omschrijving van het proces van positietoewijzing;</li><li>informatie uit regel 41 tot en met 57 van tekst 4 waaruit positietoewijzing blijkt.</li></ul><p>c Bedenk een maatregel die een positieve invloed kan hebben op de maatschappelijke positie van jeugdige daders met eerdere delicten en die past bij het proces van positietoewijzing.</p>",
            "correct_antwoord_model": "<p>Een juist antwoord bevat:</p><ul><li>a een uitleg dat het proces van positieverwerving een rol speelt in de maatschappelijke positie die jeugdige daders met eerdere delicten hebben, met een toepassing van het proces van positieverwerving, waaruit blijkt dat de eigen bijdrage van de jongere(n) een rol speelt (1 punt)</li><li>b een uitleg dat het proces van positietoewijzing een rol speelt in de maatschappelijke positie die jeugdige daders met eerdere delicten hebben, met een toepassing van maatschappelijke oorzaken van buitenaf uit het proces van positietoewijzing en informatie uit regel 41-57 van tekst 4 waaruit maatschappelijke oorzaken van buitenaf blijkt (1 punt)</li><li>c een maatregel die een positieve invloed kan hebben op de maatschappelijke positie van jeugdige daders met eerdere delicten en die past bij het proces van positietoewijzing (1 punt)</li></ul><p><strong>voorbeeld van een juist antwoord:</strong></p><p>a Bij jeugdige daders met eerdere delicten speelt het proces van positieverwerving een rol, omdat de jeugdige daders in het verleden strafbare feiten hebben gepleegd waardoor zij een minder goede maatschappelijke positie hebben verkregen. Zij hebben dus zelf bijgedragen aan hun minder goede maatschappelijke positie. (1 punt)</p><p>b Jeugdige daders hebben last van een negatief label en een stigma, waardoor zij minder kansen hebben op bijvoorbeeld een stage of een baan (r. 41-46). Het stigma dat zij opgelegd krijgen door anderen waardoor zij minder kansen krijgen, is een maatschappelijke oorzaak die hun maatschappelijke positie negatief beïnvloedt. Het proces van positietoewijzing speelt dus een rol in de maatschappelijke positie die jeugdige daders met eerdere delicten hebben. (1 punt)</p><p>c Een maatregel die een positieve invloed kan hebben op de maatschappelijke positie van jeugdige daders met eerdere delicten en die past bij het proces van positietoewijzing: werk(ervarings)plekken creëren voor jongeren met een strafblad. (1 punt)</p>"
          },
          {
            "id": 24,
            "max_score": 2,
            "type": "open_non_language",
            "context_html": "<p><strong>Tekst 4 (regel 41-57)</strong></p><p>41 Een (...) verklaring is dat jeugdige\ndaders met eerdere delicten (...) in\ntoenemende mate last hebben van\n\neen negatief label of een stigma,\n45 waardoor zij minder kansen hebben\nop bijvoorbeeld een stage of baan.\nWanneer deze kansen worden\nafgesneden, vergroot dit de kans dat\njeugdigen opnieuw de fout in gaan of\n\n50 kiezen voor een criminele carrière.\nErvoor zorgen dat jeugdigen na een\nveroordeling (...) een nieuwe start\nkunnen maken zonder\n\ngestigmatiseerd te worden, kan\n\n55 mogelijk helpen om te voorkomen dat\nde verschillen in recidive verder\ntoenemen. (...).\"</p>",
            "bronverwijzing_tekst": "Gebruik regel 41 tot en met 57 van tekst 4.",
            "bron_verwijzing": null,
            "vraagtekst_html": "<p>Onder jeugdigen met eerdere delicten is de recidive hoger dan onder first offenders. In regel 41 tot en met 57 van tekst 4 wordt hiervoor een verklaring gegeven.</p><p>Leg uit dat dit verschil in recidive verklaard kan worden met het kernconcept sociale ongelijkheid.</p><p>Gebruik in je uitleg:</p><ul><li>de omschrijving van het kernconcept sociale ongelijkheid;</li><li>informatie uit regel 41 tot en met 57 van tekst 4 waaruit sociale ongelijkheid blijkt.</li></ul>",
            "correct_antwoord_model": "<p>Een juist antwoord bevat:</p><ul><li>een uitleg dat dit verschil in recidive tussen daders met eerdere delicten en first offenders verklaard kan worden met het kernconcept sociale ongelijkheid, met een toepassing van het kernconcept sociale ongelijkheid (1 punt)</li><li>informatie uit regel 41-57 van tekst 4 waaruit sociale ongelijkheid blijkt (1 punt)</li></ul><p><strong>voorbeeld van een juist antwoord:</strong></p><p>Uit tekst 4 blijkt dat daders met eerdere delicten in toenemende mate last hebben van een negatief label of een stigma, waardoor zij minder kansen hebben op bijvoorbeeld een stage of baan (r. 41-46). (1 punt)</p><p>Het (grotere) stigma van 'crimineel' dat daders met eerdere delicten hebben in vergelijking met first offenders, heeft (meer) consequenties voor de maatschappelijke positie van jeugdige daders met eerdere delicten en leidt tot minder kans op werk of stage (schaarse en hooggewaardeerde zaken). Het risico op recidive is groter wanneer deze kansen worden afgesneden (r. 47-50). Daarom kan het verschil in recidive verklaard worden met het kernconcept sociale ongelijkheid. (1 punt)</p>"
          }
        ]
      }
    ]
  }