{
    "vak": "Duits",
    "niveau": "HAVO",
    "tijdvak": "TV1",
    "jaar": 2024,
    "teksten": [
      {
        "tekst_id": "tekst1",
        "titel": "HAUT-Kunst",
        "inhoud_html": "<p><strong>(1)</strong> Der Karlsruher Tattoo-Shop-Manager Sinan Biyik sieht die unterschiedlichsten Menschen kommen und gehen: eine alte Dame, die sich den Namen ihres verstorbenen Mannes ins Handgelenk stechen lässt; junge Leute, die spontan vorbeikommen, fast wie beim Friseur ohne 5 Termin - manchmal auch unüberlegt. „Tattoos an Händen oder Hals sollte man vorher beim Arbeitgeber abklären, damit es nachher keine böse Überraschung gibt\", rät der 28-Jährige.</p><p><strong>(2)</strong> Tattoos sind quer durch die Gesellschaft salonfähig. Immer neue Vorlagen und Vorbilder liefern soziale Netzwerke wie Pinterest oder 10 Instagram. Tattoos können Zeichen der Selbstliebe sein oder sogar dazu beitragen, Lebenswunden zu heilen. Um einen Schlussstrich unter eine Phase in seinem Leben zu ziehen, auf die er „nicht stolz\" ist, ließ sich Sinan Biyik einen Haifisch stechen, der von einer Harpune durchbohrt wird. Im Hintergrund die aufgehende Sonne als Zeichen für seinen 15 Neuanfang.</p><p><strong>(3)</strong> Ein Tattoo ist, frisch gestochen, selbst eine Wunde und braucht bis zu drei Wochen Zeit, um zu heilen. Dabei kann sich Schorf bilden, was bei der Wundheilung ganz normal ist. Wichtig: Krusten nicht abknibbeln! Sonst entstehen unschöne Narben, und die Konturen des Tattoos können 20 verwischen. Auf das frische Tattoo kommt zum Schutz meist eine Folie. Die lässt sich später unter lauwarmem Wasser vorsichtig abziehen. „Ein frisches Tattoo cremt man am besten nur hauchdünn ein. So kommt noch Luft an die Haut, und es bilden sich weniger Krusten\", weiß Sinan Biyik. Wichtig ist wie bei jeder anderen Wunde: Chlorwasser, Sonnenbäder, 25 Sport und ausgiebiges Duschen sind tabu. Ist das Tattoo verheilt, empfehlen sich spezielle Farbschutz-Sun-Sticks mit sehr hohem Lichtschutzfaktor, damit das Tattoo mit der Zeit nicht verblasst.</p><small>naar: alverde, dm-Kundenmagazin 2019, Karlsruhe</small>"
      },
      {
        "tekst_id": "tekst2",
        "titel": "Nesthocker",
        "inhoud_html": "<p><em>Wann ist eigentlich der beste Zeitpunkt, von zu Hause auszuziehen? Greta (22) wohnt bei ihren Eltern. Hier ihre Geschichte</em></p><p><strong>(1)</strong> „Könntest du meine Hausarbeit für die Uni gegenlesen?\" „Klar, wenn du dir dann meinen Elternbrief mal anschaust.\" Solche Dialoge kommen bei mir öfter vor. Denn ich studiere zwar wohne aber bei meinen Eltern auf dem Dorf. Eine Wohnung oder ein Zimmer in einer Wohngemeinschaft 5 (WG) könnte ich mir nicht ohne Weiteres leisten. Zum Glück klappt das Zusammenleben zu Hause. Meine jüngeren Geschwister und ich helfen im Haushalt mit, wir kochen, essen oft alle gemeinsam und helfen einander etwa, indem wir Hausarbeiten, Bewerbungen und Elternbriefe Korrektur lesen.</p><p><strong>10 (2)</strong> Natürlich gibt es auch mal Streit. Aber unser Haus und der dazugehörige Garten sind glücklicherweise groß genug, dass wir uns auch mal aus dem Weg gehen können. Als ich Abitur machte, war nicht direkt klar, dass ich zu Hause wohnen bleiben würde. Viele meiner 15 Freundinnen und Freunde zogen gleich bei ihren Eltern aus, gingen ins Ausland oder zum Studieren in andere Städte. Da ich mich aber erst mal orientieren wollte und schlecht oder gar nicht bezahlte Praktika machte, blieb ich zu Hause wohnen.</p><p><strong>(3)</strong> Auch als ich anschließend ein Studium begann, zog ich nicht aus. Der Hauptgrund: Es war einfach deutlich billiger. Eine Wohnung oder ein WG- 20 Zimmer in der Stadt hätte ich nicht allein finanzieren können - ich bekomme kein BAföG¹), weil meine Eltern als Lehrer gut verdienen. Doch auch für sie wäre es zu viel, meinen Geschwistern und mir den Auszug und die Wohnungen zu bezahlen. Sie haben nämlich viel Geld in unser mehr als 200 Jahre altes Fachwerkhaus gesteckt, das sie über die Jahre 25 Stück für Stück renoviert und ausgebaut haben.</p><p><strong>(4)</strong> Dass meine Situation privilegiert ist, ist mir bewusst. Umso dankbarer bin ich dafür, dass ich in diesem schönen Haus wohnen kann und wir uns als Familie so gut verstehen. Und umso stolzer bin ich, wenn ich Freunden unser Haus und den Garten zeige und sie sagen: „Wow, jetzt 30 verstehe ich, warum du noch nicht ausgezogen bist.\" Wenn ich neue Menschen kennenlerne, ernte ich dagegen meist __9__ Blicke, wenn ich erzähle, dass ich noch bei meinen Eltern wohne. Richtig gut kommt das eben nicht an.</p><p><strong>(5)</strong> Das Pendeln zwischen der Universität und meinem Elternhaus ist 35 natürlich umständlich und auch anstrengend. Ich fahre fast täglich mit dem Fahrrad erst in das Nachbardorf und dann von dort mit der Bahn in die Stadt. Dann muss ich noch mit der Straßenbahn zur Uni fahren. Dank dem Semesterticket geht das aber sogar ohne Extrakosten. Klar, die Züge 40 sind nicht immer pünktlich, fahren nur stündlich und nicht nachts. Doch ich habe gelernt, Wartezeiten effektiv zu nutzen, und gehe dann einkaufen oder spazieren. Besuche bei Freunden in der Stadt muss ich auch gut planen - die meisten Fahrpläne habe ich mittlerweile im Kopf und im Zweifel übernachte ich bei Freunden. Dafür kann ich hier weiter in 45 meiner alten Handballmannschaft und im Orchester spielen. Außerdem liebe ich es, in unserem Garten zu entspannen oder zu arbeiten und fast immer Menschen um mich herumzuhaben, mit denen ich reden und etwas unternehmen kann. Nach meinem Studium, wenn ich einen festen Job habe und finanziell unabhängig bin, werde ich trotzdem ausziehen. Aber am liebsten nie zu weit weg für einen Besuch bei meinen Eltern.</p><small>naar: Greta Friedrich, mads.de, 07.09.2020<br/>noot 1 BAföG: studiefinanciering</small>"
      },
      {
        "tekst_id": "tekst3",
        "titel": "Immer im Kreis",
        "inhoud_html": "<p>Hunde, heißt es oft, seien die besseren Menschen. Wer wollte das bezweifeln! Aber sind sie auch die besseren Autofahrer? Anna Sabold aus Florida behauptet das leicht augenzwinkernd mit einem klaren Ja. Sie und ihre Nachbarn hatten beobachtet, wie ein Hund, ein Labrador war es, sein 5 vom Herrchen bei laufendem Motor geparktes Auto in Bewegung setzte, das dann langsam rückwärts im Kreise fuhr. Das hatte der Mann davon, dass er sein Tier im Fahrzeug zurückgelassen hatte. Da kommt Langeweile auf, und der natürliche Spieltrieb des Hundes sucht sich sein Ventil in diesem Fall die Automatikschaltung. Eine ganze Weile dauerte 10 die Show, bis dann doch einiges im Weg stand, das als natürliche Bremse wirkte. Verletzt wurde niemand, und der Schaden hielt sich in Grenzen. Das Spektakel spielte sich glücklicherweise im Wendekreis am Ende einer Sackgasse ab. Aber hätte man sich nicht denken können, was in einem Hund so alles steckt. Früher bewachte er nur Haus und Hof, half Blinden 15 über die Straße oder dem Jäger bei der Jagd. Heute erschnüffelt er Drogen, ist im Antiterroreinsatz - oder fährt mal eben im Kreis.</p><small>naar: Schwäbisches Tagblatt, 12.12.2019</small>"
      },
      {
        "tekst_id": "tekst4",
        "titel": "Training an der Kreuzung",
        "inhoud_html": "<p><strong>(1)</strong> FRANKFURT - In der vergangenen Woche regelten statt der üblichen Ampeln auffällig häufig Polizisten den Verkehr auf einigen Kreuzungen. Das lag allerdings nicht an einem Ausfall der Lichtanlagen, sondern an der Ausbildung von neuen 5 Mitarbeitern der Stadtpolizei.</p><p><strong>(2)</strong> „Dieser Ausbildungsschwerpunkt dauert eine Woche\", sagt Gert Heberer vom Straßenverkehrsamt, der den Außendienst der Verkehrsüberwachung leitet. Am Anfang der Woche schauen die Auszubildenden - diesmal waren es sieben - erst 10 den erfahrenen Ausbildern zu. Anschließend regeln sie gemeinsam mit ihnen den Verkehr. Am Ende der Woche muss jeder Anwärter den Verkehr alleine bändigen und wird dabei von den Ausbildern beobachtet.</p><p><strong>(3)</strong> „Wir suchen uns dafür gezielte Bereiche aus, wo es 15 genügend Verkehr gibt\", berichtet Heberer. Denn je weniger Verkehr herrsche, desto schwieriger sei die Verkehrsregelung. Auch weil ein einzelner Verkehrsteilnehmer von der Situation überrascht werde und nicht wisse, wie er sich verhalten solle. Beim fließenden Verkehr orientiere dieser sich anders. Im Juni 20 werde dann ein weiterer Ausbildungsdurchgang starten.</p><small>naar: Frankfurter Rundschau, 02.05.2018</small>"
      },
      {
        "tekst_id": "tekst5",
        "titel": "",
        "inhoud_html": "<p><em>Het volgende fragment komt uit de roman Der Drohnenpilot (2017) van Thorsten Nesch. Het grootste gedeelte van dit fragment denkt de 17-jarige Darius terug aan afgelopen oudejaarsavond, toen hij verliefd werd op Evelyn.</em></p><p>Ich lief fünfzig Meter die Straße runter vorbei an zahllosen Flaschen, aus denen Raketen gen Himmel stiegen, und im dichten Schwefelqualm um mich herum explodierten Böller und Knallfrösche, denen ich auswich, indem ich Haken schlug oder hochsprang.</p><p>Als neben mir auf dem Bürgersteig eine ganze Salve Raketen aus einem leeren Bierkasten abgefeuert wurde, blieb ich stehen und schaute ihnen nach, wie sie in den orange lodernden Nachthimmel stiegen und in allen Farben explodierten. Am liebsten hätte ich mich an einer von ihnen angebunden.</p><p>Jemand tippte mir auf die Schulter. >>Happy New Year!< , sagte Evelyn, ohne meinen Namen, aber mit einem Lächeln und anschließender Umarmung.</p><p>>>Happy New Year< , sagte ich und versuchte, ihr dabei trotz des Lärms nicht ins Ohr zu schreien, obwohl mir danach war. Und ich wollte sie bloß nicht zu fest oder zu lange umarmen, obwohl mir danach war.</p><p>Mit ihr hatte ich damals nicht gerechnet, ich hatte gar nicht mehr an sie gedacht. Wir kannten uns seit dem Kindergarten, und wir spielten in der Grundschule miteinander, aber seit der fünften oder sechsten Klasse wechselten wir eigentlich nur ein paar peinliche Worte, wenn wir uns zufällig auf der Straße sahen.</p><p>Tina, ihre Mutter, winkte mir zu, ein Mann füllte ihr Sektglas nach, sie hielt zwei weitere Becher. >>>Soll.. .ir anst.sen?< , fragte Evelyn zu leise gegen den Lärm der Raketen. Ich musste die verlorenen Buchstaben in meinem Kopf ergänzen. »Ja.<<<</p><p>Evelyns Mutter wartete schon mit zwei Bechern Sekt auf uns. Um uns herum filmten Leute mit ihren Devices das Feuerwerk, sich gegenseitig und sich selbst. Ich hatte meins gar nicht mitgenommen. Dass ich es zu Hause ließ, kam selten vor, aber ich befand mich in guter Gesellschaft, weder Evelyn noch Tina oder ihr Bekannter trugen ihre bei sich.</p><p>>>>Hey, Träumer.<<< Evelyns Mutter hob ihr Glas. >>>Auf ein frohes neues Jahr!<<<</p><p>Wir wiederholten >>>>Auf ein frohes neues Jahr!<«, stießen an und tranken. Über uns ein Stakkato explodierender Böllerblumen und kunterbunter Funkenregen.</p><p>Ein Kanonenschlag landete neben unseren Füßen und sog mir die Luft aus den Lungen. Evelyn zerrte mich am Arm weg über die kleine Wiese, vorbei an den Müllcontainern in die Einfahrt zwischen den Häusern. Hier war es etwas stiller.</p><p>Wir redeten die ganze Nacht lang, ich glaube, wir hatten uns seit der vierten Klasse nicht mehr so lange unterhalten. Sie hatte das Schuljahr damals gerade so geschafft. Im Frühjahr hatte sie unter akutem Asthma gelitten zum Glück ein einmaliger Anfall - und war wochenlang nicht in die Schule gekommen. Ich hatte ihr jeden Nachmittag die Hausaufgaben gebracht, weil ich nebenan wohnte. Die Leute müssen gedacht haben, ich wäre ein Familienmitglied, Geschwister sehen sich oft weniger, als wir uns gesehen haben. Und vielleicht war es genau diese extreme Nähe, die uns auseinanderdriften ließ.</p><p>Und wäre unsere Unterhaltung alles in dieser Nacht gewesen, es hätte wirklich gereicht, dieses Silvester in mein schönstes Silvester zu verwandeln, doch zum Abschied gegen drei Uhr setzte sie noch eins drauf und küsste mich überraschend auf die Wange. Ich küsste sie zurück und dann küssten wir uns auf den Mund und mein Kopf explodierte wie der Urknall aller Silvester.</p><p>So ist das Leben. Man weiß nie, wann man ganz unten angekommen ist, und man weiß nie, wann man von dort wieder wegkommt. Und was noch schlimmer ist, man kann es sich nicht auch nur vorstellen.</p><p>Hinter dem Schleier meiner tagträumenden Augen bewegte sich etwas. Mit einem Schlag befand ich mich wieder in der Gegenwart, in meinem Zimmer am Fenster.</p><p>Unten auf der Straße, dort, wo ich sie treffen wollte, wenn ich ihr entgegengegangen wäre, sah ich Evelyn, mit ihrem stets leicht federnden Schritt.</p><p>Ich spürte, wie schwer und lange mein Kopf an der Wand gelehnt hatte. Beinahe befiel mich Schwindel, die Wände des Hauses hatten sich über die letzten zwei Wochen aufgeheizt, es war stickig.</p><p>Ich schnappte mir mein Device-Bag, hakte es an meinen Gürtel und rannte aus der Wohnungstür die Treppe runter. An der Haustür bremste ich ab und zog sie gelangweilt langsam auf, wobei ich beim Rausgehen meinen Kopf in die entgegengesetzte Richtung wandte, dannach, wie zufällig - bemerkte ich Evelyn, als ich den Bürgersteig erreichte. Sie lächelte mich ins absolute Glück. Hoffentlich hatte sie Zeit.</p>"
      },
      {
        "tekst_id": "tekst6",
        "titel": "EIN ANRUF BEI...",
        "inhoud_html": "<p><em>Andreas Schüller, Gefängnisdirektor<br/>Die Justizvollzugsanstalt¹) (JVA) Geldern in Nordrhein-Westfalen sucht derzeit einen Grillhähnchenverkäufer, der zum Sommerfest halbe Hähnchen sowie Pommes Rot-Weiß an die (natürlich bewachten) Inhaftierten im Innenhof verteilt</em></p><p><strong>(1) Herr Schüller, ist das mit dem Pommeswagen im Gefängnishof eine neue Idee?</strong></p><p>Nein. Unser Grillfest findet schon seit vielen Jahren statt. So etwas gibt es auch in anderen JVAs. Da macht man halt eine Vorberechnung, was das 5 wohl kosten wird. Und wenn man auf Kosten von mehr als 1000 Euro kommt, so muss man es öffentlich ausschreiben. So war es schon immer. Nur, dass im digitalen Zeitalter irgendjemand die Ausschreibung entdeckt und dann ins Netz gestellt hat. Und schon ist das Geschrei groß. Ja, das sieht dann so aus, als würden unsere Gefangenen ständig leckere 10 Sachen kriegen. Die normale Gefangenenkost ist natürlich auch lecker, in Wirklichkeit aber gibt es übers Jahr bei uns nie Pommes Frites, weil die spätestens ab der dritten Zelle kalt und labbrig wären. Wenn also einmal jährlich der Pommeswagen kommt, so ist das etwas ganz Besonderes. Und diesmal soll's eben auch Grillhähnchen geben. Bisher haben wir 15 immer jemanden gefunden, der das übernimmt.</p><p><strong>(2) Es wäre doch besser, sich eine Sushi-Händlerin oder einen veganen Bio-Food-Verkäufer in den Gefängnishof zu holen?</strong></p><p>__19__. Unsere Gefangenen bevorzugen Pommes Rot-Weiß, Grillhähnchen und andere Speisen der rustikalen Küche. Vor allem 20 diejenigen, die schon seit vielen Jahren einsitzen.</p><p><strong>(3) Unabhängig von Herkunft und Glauben?</strong></p><p>__19__. Darauf nehmen wir übrigens das ganze Jahr über Rücksicht bei der täglichen Essenszubereitung. Auch auf vegetarische Wünsche. Aber Pommes Rot-Weiß, das wird von fast allen Religionen geschätzt.</p><p><strong>25 (4) Ihren Inhaftierten geht es offenbar ziemlich gut.</strong></p><p>In der JVA Geldern gibt es auch Lesungen, Theaterabende und Konzerte. Aber nur, wenn es der Dienstplan ermöglicht. Denn dafür muss unser Personal Überstunden machen. Einerseits möchten wir unseren 30 Gefangenen die soziale Teilhabe ermöglichen - dazu gehört auch Kultur. Aber das geht nur, wenn das Personal seine Überstunden auch wieder abbauen kann. Das ist die Herausforderung. Zum Glück sind wir schon gut aufgestellt: Sie können bei uns hinter Gittern sogar __21__ Ausbildungen machen, die mit Facharbeiter- oder Gesellenbrief abgeschlossen werden.</p><p><strong>(5) Herr Schüller, mögen Sie Ihren Beruf?</strong></p><p>35 Ich kann mir nichts Schöneres vorstellen, als Leiter dieser JVA zu sein! Ehrlich. Nichts ist so abwechslungsreich wie der Justizvollzug. Man hat mit den __13__ Menschen zu tun, aus allen Bereichen. Schon zum Personal gehören alle möglichen Berufsgruppen - Psychologen, Sozialarbeiter, Theologen. Das macht extrem viel Spaß. Und ohne naiv zu 40 sein, muss man schon sagen: Kriminalität ist nur ein Teil der Persönlichkeit der Inhaftierten. Ein entscheidender, sonst wären die nicht hier. Aber es ist eben nur ein Teil.</p><small>naar: Süddeutsche Zeitung, 17.03.2020<br/>noot 1 Justizvollzugsanstalt: Gefängnis</small>"
      },
      {
        "tekst_id": "tekst7",
        "titel": "Schal einer Pendlerin bringt 7.550 Euro",
        "inhoud_html": "<p><em>Eine strickende Pendlerin kann sich über ein üppiges Schmerzensgeld freuen. Claudia Weber komponierte einen Streifenschal nach den Verspätungszeiten ihres Zuges</em></p><p><strong>(1)</strong> Der sogenannte Verspätungsschal einer Münchner Bahnpendlerin ist für 7.550 Euro versteigert worden. Das Höchstgebot wurde auf einer Internetplattform am Montagabend abgegeben. Den 1,50 Meter langen Schal hatte eine Pendlerin aus der Nähe von München gestrickt, um die Verspätungen der Deutschen Bahn im vergangenen Jahr farblich darzustellen.</p><p><strong>(2)</strong> Jeden Tag strickte Claudia Weber zwei Reihen und nahm dafür unterschiedliche Farben: bei weniger als fünf Minuten Verspätung graue, bei fünf bis 30 Minuten rosafarbene und bei einer Fahrt, die mehr als eine halbe Stunde verspätet war, rote Wolle. Der Erlös des 1,50 Meter langen gestrickten Kunstwerks kommt der Bahnhofsmission zugute. Die kümmere sich „so toll um Gestrandete und Hilfesuchende, die könnten das Geld gut gebrauchen\", sagte die 55-Jährige der Münchner Abendzeitung. Wer den Schal ersteigert hat, ist demnach bisher nicht bekannt.</p><p><strong>(3)</strong> Weber pendelt beruflich seit mehr als 25 Jahren täglich von Moosburg nach München. Die zunehmenden Verspätungen auf der Strecke veranlassten sie im vergangenen Jahr dazu, den Schal zu stricken. Das bunte Kleidungsstück habe seinen Ursprung in „Resignation, Frust und Empörung\", sagte Weber der Süddeutschen Zeitung. Sie wünsche sich, dass von der Politik und der Bahn ein bisschen mehr Geld investiert werde, damit der Service auch funktioniere.</p><small>naar: welt.de, 15.01.2019</small>"
      },
      {
        "tekst_id": "tekst8",
        "titel": "Der Fahrdienst der Eltern ist der schönste Liebesbeweis",
        "inhoud_html": "<p><strong>(1)</strong> Vor einigen Jahren bin ich von zu Hause ausgezogen und vieles ist seitdem nicht mehr so wie früher. In meinem alten Kinderzimmer wurde die Wand durchgebrochen. Einige meiner Schulfreunde wohnen jetzt in Leipzig und Berlin. Aber eine Sache hat sich nie geändert: Wenn ich in der Heimat zu Besuch bin, 5 fährt mich mein Vater überall hin. Das war so, als ich 14 war. Es ist heute so, mit fast 30. Und ich hoffe, dass es für immer so bleibt.</p><p><strong>(2)</strong> Der elterliche Fahrdienst ist mehr als eine bloße Gefälligkeit. [Hier zijn zinnen weggelaten] Erst als Erwachsener verstehe ich, was für eine große Geste es ist, dass mein 10 Vater mich auch heute überall hinfährt. Obwohl er gerade noch die Füße ausstrecken und sein Feierabendbier öffnen wollte.</p><p><strong>(3)</strong> Mein Vater und ich telefonieren nicht täglich miteinander, sondern eigentlich 15 nur dann, wenn es um etwas rational Wichtiges geht: Versicherungen oder Terminabstimmungen für den Geburtstag von Oma. Im Auto ist es anders. Sitzen wir nebeneinander, kommen wir schnell ins Gespräch. Während wir über die Landstraße fahren, berichtet er von den neuesten Baustellen in der Innenstadt, die er kenntnisreich umkurvt und macht dann einen Exkurs darüber, wie sich die 20 Gegend seit meinem letzten Heimatbesuch verändert hat. Ich erfahre, worüber sich mein Vater freut und ärgert, und erkläre ihm, wie es in letzter Zeit in meinem neuen Zuhause zugeht. Vielleicht kommt die Magie des Fahrdienstes daher, weil er vergleichbar ist mit Spaziergängen, über die man auch sagt, sie wären gut für das gegenseitige Verständnis. Im Auto sitzend hat man, wie beim 25 Nebeneinanderherlaufen, dasselbe Tempo unter den Füßen und die gleiche Bundesstraße vor Augen. Der Blick, mit dem man die Welt wahrnimmt, ist auf einmal synchronisiert.</p><p><strong>(4)</strong> Mein Vater und ich, wir leben mittlerweile jeder ein eigenes Leben. Das heißt auch, dass ich mich von ihm emanzipiert habe. Zuneigung ist jetzt nur noch 30 etwas Gewolltes, und keine Notwendigkeit mehr. Die geöffnete Beifahrertür wirkt da wie eine ausgestreckte Hand. Die Gewissheit, jederzeit ins Auto steigen zu dürfen, wenn man eigentlich alt genug ist, um sich ab und an ein Taxi zu leisten, fühlt sich nach Geborgenheit an, die vielleicht nur Eltern vermitteln können. Mein Vater sollte sich doch bitte den Mai 2038 in seinem Kalender notieren. Dann ist 35 hier das 30-jährige Klassentreffen meines Abiturjahrgangs. Ich hoffe sehr, dass er __30__</p><small>naar: jetzt.de, 22.07.2019</small>"
      },
      {
        "tekst_id": "tekst9",
        "titel": "Ungewöhnliche Vornamen",
        "inhoud_html": "<p><em>Jedes Kind ist etwas ganz Besonderes, und das soll sich auch im Namen ausdrücken. Meine Eltern nannten mich also Muriel- und ich habe mir oft gewünscht, ich hieße anders</em></p><p><strong>(1)</strong> „Ich bräuchte dann noch Ihren Personalausweis\", sagt die Kassiererin, bei der ich gerade eine Packung Toastbrot und einen Joghurt kaufen will. Um kurz nach 18 Uhr ist es voll im Supermarkt, hinter mir wartet eine lange Schlange. Ich starre die Kassiererin verständnislos an. Sie starrt 5 zurück. Dann deutet sie auf meine EC-Karte, mit der ich gerade bezahlen wollte. Sie sagt: „Das ist offensichtlich nicht Ihre Karte. Muriel ist kein Frauenname\". Ein älterer Mann hinter mir versucht mir beizuspringen, er kenne den Namen auch für Frauen. Es hilft nichts. Ich resigniere und zeige der misstrauischen Verkäuferin meinen Ausweis.</p><p><strong>10 (2)</strong> In meinem Geburtsjahr 1994 waren die beliebtesten Mädchennamen: Julia, Laura und Anna. Meinen Eltern war das zu langweilig. Die Familie meiner Mutter kommt aus Frankreich und mein Urgroßvater wurde in der Bretagne geboren. Also: ein französischer, nein, sogar ein keltischer Vorname musste es sein, bitte sehr. Laut einer Studie der Gesellschaft für 15 deutsche Sprache (GfdS) lägen meine Eltern mit ihrer Entscheidung für einen ungewöhnlichen Vornamen heute im Trend. Die GfdS bietet auch Gutachten für die Namenswünsche werdender Eltern an - denn mit ausgefallenen Vornamen tut man seinem Kind nicht unbedingt etwas Gutes. Experten sagen, dass Kinder mit exotischen Namen es deutlich 20 schwerer haben. Namen wie Katharina oder Maximilian würden mit Akademikerfamilien assoziiert, Kevin oder Chantal eher mit einer bildungsfernen Herkunft.</p><p><strong>(3)</strong> Aus eigener Erfahrung weiß ich: Wer seinem Kind einen ungewöhnlichen Vornamen gibt, der riskiert, dass es deswegen gehänselt 25 wird. Es ist sehr viel leichter, über eine einzige Muriel zu scherzen, als über fünf Lenas. Wissen Sie, wie oft man mir die Titelmelodie von Ariel die Meerjungfrau in abgeänderter Form - vorgesungen hat? Ich habe aufgehört zu zählen.</p><p><strong>(4)</strong> Das beliebteste Geschenk bei Kindergeburtstagen waren 30 personalisierte Taschen, Kissen, Schlüsselanhänger. Meinen Namen gab es nie. Ich wünschte mir einen normalen Namen, um mehr wie die anderen zu sein. Meine Mutter sagte mir: „In Frankreich heißen viele Mädchen wie du\". Zwischen Grundschule und Gymnasium brannte mein Wunsch nach billigem Plastik, auf das mein Vorname gedruckt war, immer 35 stärker.</p><p><strong>(5)</strong> Die gute Nachricht ist: Mit dem Alter wird es besser. Jugendliche und junge Erwachsene suchen eher nach Abgrenzung, weniger nach Gemeinsamkeiten. Inzwischen mag ich meinen Namen. Ich finde ihn seltsam und schön. Dass etwa 30 Prozent der Mails, die ich schreibe, an 40 einen „Herr Kalisch\" adressiert zurückkommen, finde ich eher lustig als beleidigend.</p><p><strong>(6)</strong> Im Auslandssemester in Frankreich brannte ich trotzdem darauf, Menschen mit meinem Namen zu begegnen. Endlich Teil der Gruppe sein. Doch weder in der Uni noch im Freundeskreis traf ich weitere 45 Muriels. Irgendwann fragte ich nach. „Es ist ein altmodischer Name\", sagte mein französischer Mitbewohner grinsend. „In unserem Alter heißt niemand so.\" Dann entdeckte ich auf einem Wochenmarkt einen Stand, der Schlüsselanhänger mit Vornamen verkaufte. Meiner war dabei. Ich habe ihn nicht gekauft.</p><small>naar: Spiegel.de, 27.06.2019</small>"
      },
      {
        "tekst_id": "tekst10",
        "titel": "Feuerwehr Eslohe - mit viel Nachwuchs in die Zukunft",
        "inhoud_html": "<p><em>Übungsabend bei der Jugendfeuerwehr Eslohe: Schläuche ausrollen und kuppeln, klettern an der Kletterwand, Knoten binden, theoretische und praktische Übungen stehen auf dem Programmplan</em></p><p><strong>(1)</strong> Die Jungen und Mädchen im Alter von zehn bis 17 Jahren warten gespannt, welche Aufgaben Thomas Gerhard, Leiter der Gemeindejugendfeuerwehr, diesmal für sie parat hat. Es herrscht eine freundschaftliche Atmosphäre. Man duzt sich. Dennoch ist Disziplin zu 5 spüren. Besonders während der technischen Übungen. Nach kurzem Kommando weiß der Nachwuchs, was zu tun ist. Sobald eine Aufgabe erledigt ist, stellen sich die Jugendfeuerwehrleute gleich wieder in die Reihe. Dabei sind sie zu zweit und weichen sich so lange nicht von der 10 Seite, bis sie von den Ausbildern wieder neu aufgeteilt werden. Thomas Gerhard erklärt: „Dass immer zwei zusammenbleiben, ist das Erste, was der Nachwuchs bei uns lernt. Denn auch im Einsatz sind wir immer zu zweit für eine Aufgabe zuständig. Es ist überlebenswichtig, aufeinander bauen zu können.\"</p><p><strong>(2)</strong> Jugendfeuerwehrmitglieder dürfen bei Einsätzen ihrer Heimatwehr nur 15 mitfahren, wenn die Eltern ihr Einverständnis dazu schriftlich gegeben haben. Darüber hinaus werden Nachwuchskräfte unter 18 Jahren niemals zu Verkehrsunfällen eingesetzt und auch nicht im Gefahrenbereich. Für die angehenden Feuerwehrfrauen und -männer ist es wichtig, bei einigen Einsätzen dabei gewesen zu sein. Zum einen, um so aus sicherer 20 Entfernung die Realität kennenzulernen, zum anderen aber auch, um sich mit Kameraden und Kameradinnen bekannt zu machen. Die Esloher Wehren rücken nämlich meistens aus verschiedenen Ortsteilen zum Einsatzort aus. Die Jugendfeuerwehr kennt sich untereinander sowieso, denn der Nachwuchs aus allen Ortsteilen der Gemeinde wird zentral in 25 Eslohe ausgebildet.</p><p><strong>(3)</strong> Nachwuchssorgen hat man nicht ganz im Gegenteil. „Mit der augenblicklichen Anzahl an Ausbildern sind wir jetzt an unserer Kapazitätsgrenze angekommen\", beschreibt Thomas Gerhard die Situation. 59 Mädchen und Jungen sind in der Jugendfeuerwehr 30 registriert. Diejenigen, die jetzt noch dazustoßen möchten, werden auf eine Warteliste gesetzt. Diese ändert sich natürlich laufend, da jeder, der das 18. Lebensjahr erreicht hat, zu den erwachsenen Einsatzkräften wechselt und somit wieder einen Platz frei macht.</p><p><strong>(4)</strong> Technische, sportliche oder soziale Kompetenzen - welche 35 Eigenschaften sollte jemand mitbringen, der sich bei der Feuerwehr engagieren möchte? Beim Dienst am Menschen ist sowohl innerhalb als auch außerhalb der Truppe die soziale Komponente die wichtigste. Alles andere fügt sich. Wenn jemand keine Sportskanone oder nicht 40 schwindelfrei ist, stellt das eigentlich kein Problem dar. Das Tätigkeitsfeld innerhalb der Feuerwehr ist so breit, __39__.</p><p><strong>(5)</strong> Beim Übungsabend geben viele an, dass sie durch Freunde animiert wurden mitzukommen und dann geblieben sind. Bei anderen liegt das Feuerwehr-Gen in der Familie: Eltern oder Geschwister sind oder waren schon bei der Feuerwehr aktiv. „Aber\", schmunzelt Thomas Gerhard, „es 45 gibt auch die anderen Fälle. Da sind die Kinder zunächst Mitglied und überzeugen dann ihre Eltern, sich bei der Feuerwehr zu engagieren.\" Er selbst ist mit 17 Jahren der Feuerwehr beigetreten. Damals gab es noch keine Jugendfeuerwehr. Diese wurde in Eslohe erst 1999 gegründet.</p><p><strong>(6)</strong> Die Feuerwehr in Eslohe ist auch in Zukunft gut aufgestellt. Bei so viel 50 Engagement von allen Seiten können die Bürgerinnen und Bürger auch weiterhin beruhigt sein.</p><small>naar: WOLL, 14.04.2019</small>"
      }
    ],
    "vragen": [
        {
            "vraag_id": 1,
            "tekst_id": "tekst1",
            "opgave_titel": "Tekst 1 HAUT-Kunst",
            "vraagtekst": "Welche Aussage trifft auf Sinan Biyik zu? (Zeile 1-15)",
            "type": "mc",
            "opties": {
              "A": "Bei ihm kann man sich tätowieren und die Haare schneiden lassen.",
              "B": "Er hat ein Tattoo, das eine symbolische Bedeutung für ihn hat.",
              "C": "Er war unzufrieden mit dem ersten Tattoo, das er sich hat stechen lassen.",
              "D": "Seiner Meinung nach sollten Jugendliche sich keine Tattoos machen lassen."
            },
            "correct_antwoord": "B",
            "max_score": 1
          },
          {
            "vraag_id": 2,
            "tekst_id": "tekst1",
            "opgave_titel": "Tekst 1 HAUT-Kunst",
            "vraagtekst": "Citeer de woordgroep uit alinea 1 die overeenkomt met \"quer durch die Gesellschaft\". (regel 8)",
            "type": "citeer",
            "correct_antwoord": "(die) unterschiedlichsten Menschen",
            "max_score": 1
          },
          {
            "vraag_id": 3,
            "tekst_id": "tekst1",
            "opgave_titel": "Tekst 1 HAUT-Kunst",
            "vraagtekst": "Welche Aussage stimmt mit dem 3. Absatz überein?",
            "type": "mc",
            "opties": {
              "A": "Die Empfindlichkeit von Tattoos ist geringer als die von vielen anderen Wunden.",
              "B": "Die Schutzfolie auf einem neuen Tattoo soll sich von alleine lösen.",
              "C": "Eventuelle Krusten auf frischen Tattoos soll man in Ruhe lassen.",
              "D": "Tattoos werden am besten nur mit Tattoo Cremes gepflegt."
            },
            "correct_antwoord": "C",
            "max_score": 1
          },
          {
            "vraag_id": 4,
            "tekst_id": "tekst1",
            "opgave_titel": "Tekst 1 HAUT-Kunst",
            "vraagtekst": "Alinea 3 bestaat vooral uit tips. Eerder in de tekst wordt ook al een tip gegeven.\n\nWelke tip wordt eerder in de tekst gegeven?",
            "type": "open",
            "correct_antwoord": "Overleg met je werkgever als je op handen of hals een tatoeage wilt.",
            "max_score": 1
          },
          {
            "vraag_id": 5,
            "tekst_id": "tekst2",
            "opgave_titel": "Tekst 2 Nesthocker",
            "vraagtekst": "Welcher Begriff passt am besten zum 1. Absatz?",
            "type": "mc",
            "opties": {
              "A": "Begeisterung",
              "B": "Harmonie",
              "C": "Kontrollsucht",
              "D": "Zweifel"
            },
            "correct_antwoord": "B",
            "max_score": 1
          },
          {
            "vraag_id": 6,
            "tekst_id": "tekst2",
            "opgave_titel": "Tekst 2 Nesthocker",
            "vraagtekst": "„Natürlich gibt es auch mal Streit.\" (Zeile 10)\n\nWird im 2. Absatz klar, worüber gestritten wird?",
            "type": "mc",
            "opties": {
              "A": "Ja, es geht darum, dass Greta im Gegensatz zu ihren Freunden nicht ausziehen darf.",
              "B": "Ja, es geht darum, dass Greta immer noch nicht selbstständig wohnt.",
              "C": "Ja, es geht darum, dass Greta noch auf Kosten ihrer Eltern lebt.",
              "D": "Nein, das kann man diesem Textteil nicht entnehmen."
            },
            "correct_antwoord": "D",
            "max_score": 1
          },
          {
            "vraag_id": 7,
            "tekst_id": "tekst2",
            "opgave_titel": "Tekst 2 Nesthocker",
            "vraagtekst": "Om welke twee redenen is Greta volgens alinea 2 na haar examen bij haar ouders blijven wonen?",
            "type": "open",
            "correct_antwoord": "Ze wilde zich (eerst op studie/woonplaats) oriënteren / Ze wist nog niet (goed) wat ze wilde gaan doen. EN Ze verdiende te weinig / niets.",
            "max_score": 2
          },
          {
            "vraag_id": 8,
            "tekst_id": "tekst2",
            "opgave_titel": "Tekst 2 Nesthocker",
            "vraagtekst": "Warum bezahlen Gretas Eltern keine Wohnung für ihre Tochter? (Absatz 3)",
            "type": "mc",
            "opties": {
              "A": "Sie finden, dass Greta dafür die Unterstützung vom Staat verwenden soll.",
              "B": "Sie haben ihr Geld schon für einen anderen Zweck ausgegeben.",
              "C": "Sie haben ihr Haus extra umgebaut, damit die Kinder zu Hause wohnen können.",
              "D": "Sie sind der Meinung, dass Greta sich mit einer Arbeit selbst finanzieren soll."
            },
            "correct_antwoord": "B",
            "max_score": 1
          },
          {
            "vraag_id": 9,
            "tekst_id": "tekst2",
            "opgave_titel": "Tekst 2 Nesthocker",
            "vraagtekst": "Welche Ergänzung passt in die Lücke in Absatz 4?",
            "type": "mc",
            "opties": {
              "A": "begeisterte",
              "B": "eifersüchtige",
              "C": "erleichterte",
              "D": "nachdenkliche"
            },
            "correct_antwoord": "D",
            "max_score": 1
          },
          {
            "vraag_id": 10,
            "tekst_id": "tekst2",
            "opgave_titel": "Tekst 2 Nesthocker",
            "vraagtekst": "Welche Aussage stimmt mit dem 5. Absatz überein?",
            "type": "mc",
            "opties": {
              "A": "Es fehlt Greta an genügend Zeit für ihre Hobbys.",
              "B": "Greta macht aus ihren zeitraubenden Reisen zur Uni das Beste.",
              "C": "Greta möchte öfter spontan bei Freunden vorbeischauen."
            },
            "correct_antwoord": "B",
            "max_score": 1
          },
          {
            "vraag_id": 11,
            "tekst_id": "tekst3",
            "opgave_titel": "Tekst 3 Immer im Kreis",
            "vraagtekst": "Geef van elk van de volgende beweringen aan of deze overeenkomt met de tekst.\n\nNoteer achter elk nummer 'wel' of 'niet'.",
            "type": "wel_niet",
            "beweringen": [
              "Omstanders hebben een rijdende auto tot stilstand gebracht.",
              "Het incident met een hond gebeurde in een doodlopende straat."
            ],
            "correct_antwoord": [
              "niet",
              "wel"
            ],
            "max_score": 1
          },
          {
            "vraag_id": 12,
            "tekst_id": "tekst3",
            "opgave_titel": "Tekst 3 Immer im Kreis",
            "vraagtekst": "Welches Wort stellt in diesem Text ein Teil des Autos dar?",
            "type": "mc",
            "opties": {
              "A": "Ventil (Zeile 9)",
              "B": "Automatikschaltung (Zeile 9)",
              "C": "Bremse (Zeile 10)"
            },
            "correct_antwoord": "B",
            "max_score": 1
          },
          {
            "vraag_id": 13,
            "tekst_id": "tekst3",
            "opgave_titel": "Tekst 3 Immer im Kreis",
            "vraagtekst": "„oder fährt mal eben im Kreis\" (Zeile 16)\n\nWomit endet der Text?",
            "type": "mc",
            "opties": {
              "A": "mit einem großen Kompliment",
              "B": "mit einer ernsthaften Warnung",
              "C": "mit einer witzigen Bemerkung"
            },
            "correct_antwoord": "C",
            "max_score": 1
          },
          {
            "vraag_id": 14,
            "tekst_id": "tekst4",
            "opgave_titel": "Tekst 4 Training an der Kreuzung",
            "vraagtekst": "Wovon handelt der 2. Absatz?",
            "type": "mc",
            "opties": {
              "A": "vom Aufbau eines Unterrichtsmoduls in der Verkehrsregelung",
              "B": "von den Anforderungen, die an Ausbilder bei der Polizei gestellt werden",
              "C": "von den Aufgaben im Außendienst der Verkehrsüberwachung"
            },
            "correct_antwoord": "A",
            "max_score": 1
          },
          {
            "vraag_id": 15,
            "tekst_id": "tekst4",
            "opgave_titel": "Tekst 4 Training an der Kreuzung",
            "vraagtekst": " gezielte Bereiche [...], wo es genügend Verkehr gibt\" (Zeile 14-15)\nWie wird dies begründet?\n\nDie Auszubildenden",
            "type": "mc",
            "opties": {
              "A": "können sich so besser auf den Verkehr konzentrieren.",
              "B": "werden den Verkehr so leichter steuern können.",
              "C": "werden so mit komplizierten Verkehrssituationen konfrontiert."
            },
            "correct_antwoord": "B",
            "max_score": 1
          },
          {
            "vraag_id": 16,
            "tekst_id": "tekst5",
            "opgave_titel": "Tekst 5 Der Drohnenpilot",
            "vraagtekst": "Geef van elk van de volgende beweringen aan of deze overeenkomt met de tekst.\n\nNoteer achter elk nummer 'wel' of 'niet'.",
            "type": "wel_niet",
            "beweringen": [
              "Darius denkt dat feestvierders hem met vuurwerk proberen te raken.",
              "Darius en Evelyn hebben de laatste jaren intensief contact met elkaar gehad.",
              "Darius had het vuurwerk graag willen filmen.",
              "Tina brengt een toost uit op het nieuwe jaar.",
              "Toen Evelyn jonger was, is ze een keer met moeite overgegaan naar de volgende klas.",
              "Evelyn en Darius hebben hun vroegere vriendschap met ruzie beëindigd.",
              "(Aan het eind van het fragment:) Darius doet net alsof Evelyns aanwezigheid op straat hem verrast."
            ],
            "correct_antwoord": [
              "niet",
              "niet",
              "niet",
              "wel",
              "wel",
              "niet",
              "wel"
            ],
            "max_score": 4
          },
          {
            "vraag_id": 17,
            "tekst_id": "tekst6",
            "opgave_titel": "Tekst 6 EIN ANRUF BEI...",
            "vraagtekst": "Het idee van het aanbieden van gegrilde kip en patat aan gevangenen heeft tot kritiek geleid.\n\nCiteer de eerste twee woorden van de zin uit alinea 1 waarin deze kritiek wordt verduidelijkt.",
            "type": "citeer",
            "correct_antwoord": "Ja, das",
            "max_score": 1
          },
          {
            "vraag_id": 18,
            "tekst_id": "tekst6",
            "opgave_titel": "Tekst 6 EIN ANRUF BEI...",
            "vraagtekst": " in Wirklichkeit... Pommes Frites\" (Zeile 10-11)\nWelchen Grund nennt Andreas Schüller dafür?",
            "type": "mc",
            "opties": {
              "A": "Allen Gefangenen knusprige Pommes zu servieren, ist kaum möglich.",
              "B": "Er will, dass die Gefangenen gesundes Essen bekommen.",
              "C": "Es ist viel zu teuer, in einem Gefängnis Pommes zuzubereiten.",
              "D": "Pommes sollten eine Ausnahme bleiben."
            },
            "correct_antwoord": "A",
            "max_score": 1
          },
          {
            "vraag_id": 19,
            "tekst_id": "tekst6",
            "opgave_titel": "Tekst 6 EIN ANRUF BEI...",
            "vraagtekst": "Die Antworten auf die Interviewfragen 2 und 3 fangen beide entweder mit Ja' oder, Nein' an.\n\nWas ist richtig?",
            "type": "mc",
            "opties": {
              "A": "Absatz 2, Ja' und Absatz 3, Ja'",
              "B": "Absatz 2, Ja' und Absatz 3, Nein'",
              "C": "Absatz 2, Nein' und Absatz 3, Ja'",
              "D": "Absatz 2, Nein' und Absatz 3, Nein'"
            },
            "correct_antwoord": "C",
            "max_score": 1
          },
          {
            "vraag_id": 20,
            "tekst_id": "tekst6",
            "opgave_titel": "Tekst 6 EIN ANRUF BEI...",
            "vraagtekst": "Wie verhält sich „Sie können... abgeschlossen werden.\" (Zeile 32-33) zu den vorangehenden Worten „Zum Glück gut aufgestellt:\" (Zeile 31-32)?\n\nDieser Satz bildet dazu",
            "type": "mc",
            "opties": {
              "A": "ein Beispiel.",
              "B": "einen Gegensatz.",
              "C": "eine Relativierung.",
              "D": "eine Schlussfolgerung."
            },
            "correct_antwoord": "A",
            "max_score": 1
          },
          {
            "vraag_id": 21,
            "tekst_id": "tekst6",
            "opgave_titel": "Tekst 6 EIN ANRUF BEI...",
            "vraagtekst": "Was passt in die Lücke in Absatz 5?",
            "type": "mc",
            "opties": {
              "A": "diszipliniertesten",
              "B": "kriminellsten",
              "C": "pflichtbewusstesten",
              "D": "unterschiedlichsten"
            },
            "correct_antwoord": "D",
            "max_score": 1
          },
          {
            "vraag_id": 22,
            "tekst_id": "tekst6",
            "opgave_titel": "Tekst 6 EIN ANRUF BEI...",
            "vraagtekst": "„Aber es ist eben nur ein Teil.\" (Zeile 42)\n\nWas drückt Andreas Schüller mit diesen Worten aus?",
            "type": "mc",
            "opties": {
              "A": "Ablehnung",
              "B": "Enttäuschung",
              "C": "Realitätssinn",
              "D": "Zweifel"
            },
            "correct_antwoord": "C",
            "max_score": 1
          },
          {
            "vraag_id": 23,
            "tekst_id": "tekst7",
            "opgave_titel": "Tekst 7 Schal einer Pendlerin bringt 7.550 Euro",
            "vraagtekst": "Geef bij elk van de volgende beweringen aan of deze overeenkomt met alinea 2.\n\n1 De diverse kleuren van de sjaal staan voor de duur van de vertragingen.\n2 Claudia Weber is vrijwilliger bij de \"Bahnhofsmission\" in München.\nNoteer achter elk nummer 'wel' of 'niet'.",
            "type": "wel_niet",
            "beweringen": [
              "De diverse kleuren van de sjaal staan voor de duur van de vertragingen.",
              "Claudia Weber is vrijwilliger bij de \"Bahnhofsmission\" in München."
            ],
            "correct_antwoord": [
              "wel",
              "niet"
            ],
            "max_score": 1
          },
          {
            "vraag_id": 24,
            "tekst_id": "tekst7",
            "opgave_titel": "Tekst 7 Schal einer Pendlerin bringt 7.550 Euro",
            "vraagtekst": "Hat die Bahn dem Text nach auf Claudia Webers Aktion reagiert?",
            "type": "mc",
            "opties": {
              "A": "Das kann man dem Text nicht entnehmen.",
              "B": "Ja, die Bahn hat als Wiedergutmachung Geld für einen guten Zweck gespendet.",
              "C": "Ja, die Bahn hat die Politik für die Verspätungen zur Verantwortung gezogen.",
              "D": "Nein, zu Claudia Webers Bedauern hat die Bahn gar nicht reagiert."
            },
            "correct_antwoord": "A",
            "max_score": 1
          },
          {
            "vraag_id": 25,
            "tekst_id": "tekst7",
            "opgave_titel": "Tekst 7 Schal einer Pendlerin bringt 7.550 Euro",
            "vraagtekst": "Aus welchem Anlass hat Claudia Weber mit dem Stricken des Schals angefangen?",
            "type": "mc",
            "opties": {
              "A": "Sie wollte damit der Bahn für das ihr ausgezahlte Schmerzensgeld danken.",
              "B": "Sie wollte damit ihren Ärger über die Unpünktlichkeit der Bahn zum Ausdruck bringen.",
              "C": "Sie wollte damit ihre Reisezeit mit der Bahn gefühlsmäßig verkürzen.",
              "D": "Sie wollte durch den Verkauf die gute Arbeit der Bahnhofsmission unterstützen."
            },
            "correct_antwoord": "B",
            "max_score": 1
          },
          {
            "vraag_id": 26,
            "tekst_id": "tekst8",
            "opgave_titel": "Tekst 8 Der Fahrdienst der Eltern ist der schönste Liebesbeweis",
            "vraagtekst": "Geef van elk van de volgende beweringen aan of deze overeenkomt met alinea 1.\n\n1 De schrijver is blij dat er veel dingen veranderd zijn.\n2 Als de schrijver zijn ouders wil bezoeken, komt zijn vader hem thuis ophalen.\n\nNoteer achter elk nummer 'wel' of 'niet'.",
            "type": "wel_niet",
            "beweringen": [
              "De schrijver is blij dat er veel dingen veranderd zijn.",
              "Als de schrijver zijn ouders wil bezoeken, komt zijn vader hem thuis ophalen."
            ],
            "correct_antwoord": [
              "niet",
              "niet"
            ],
            "max_score": 1
          },
          {
            "vraag_id": 27,
            "tekst_id": "tekst8",
            "opgave_titel": "Tekst 8 Der Fahrdienst der Eltern ist der schönste Liebesbeweis",
            "vraagtekst": "Het begin en het einde van alinea 2 staan in de tekst. Onderstaande zinnen vormen het middengedeelte van de alinea.\nWat is de juiste volgorde?\n\nNoteer de letters a tot en met c in de juiste volgorde.",
            "type": "order",
            "zinnen": [
              {
                "id": "a",
                "tekst": "Er gehört vielmehr zu den schönsten Liebesbeweisen in einer Eltern- Kind-Beziehung."
              },
              {
                "id": "b",
                "tekst": "Ich meine aber jene Eltern, die auch ihre längst volljährigen Kinder noch fahren, obwohl diese genauso gut auch ein Taxi oder eine mobile Freundin anrufen könnten."
              },
              {
                "id": "c",
                "tekst": "Und damit meine ich nicht die übereifrigen Helikopter-Mütter und -Väter, die ihre Grundschulkinder direkt auf den Schulhof fahren aus Angst um ihre Zerbrechlichkeit."
              }
            ],
            "correct_volgorde": [
              "a",
              "c",
              "b"
            ],
            "max_score": 1
          },
          {
            "vraag_id": 28,
            "tekst_id": "tekst8",
            "opgave_titel": "Tekst 8 Der Fahrdienst der Eltern ist der schönste Liebesbeweis",
            "vraagtekst": "Welche Aussage stimmt mit dem 3. Absatz überein?",
            "type": "mc",
            "opties": {
              "A": "Als der Autor noch daheim wohnte, wanderte er gern mit seinem Vater.",
              "B": "Der Autor ist der Meinung, dass er seinen Vater öfter anrufen sollte.",
              "C": "Unterwegs im Auto unterhalten der Autor und sein Vater sich über alles Mögliche."
            },
            "correct_antwoord": "C",
            "max_score": 1
          },
          {
            "vraag_id": 29,
            "tekst_id": "tekst8",
            "opgave_titel": "Tekst 8 Der Fahrdienst der Eltern ist der schönste Liebesbeweis",
            "vraagtekst": "Der Autor hat in seinem Text das Verhältnis zwischen ihm und seinem Vater beschrieben.\n\nWelcher Begriff passt nicht zu ihrem heutigen Verhältnis?",
            "type": "mc",
            "opties": {
              "A": "„Zuneigung\" (Zeile 29)",
              "B": "„Notwendigkeit\" (Zeile 30)",
              "C": " Gewissheit\" (Zeile 31)",
              "D": " Geborgenheit\" (Zeile 33)"
            },
            "correct_antwoord": "B",
            "max_score": 1
          },
          {
            "vraag_id": 30,
            "tekst_id": "tekst8",
            "opgave_titel": "Tekst 8 Der Fahrdienst der Eltern ist der schönste Liebesbeweis",
            "vraagtekst": "Welche Ergänzung passt in die Lücke in Absatz 4?",
            "type": "mc",
            "opties": {
              "A": "mich auch dann noch abholt",
              "B": "mich etwas mehr in Ruhe lassen wird",
              "C": "mich noch immer empfangen will",
              "D": "mir endlich sein Auto anvertraut"
            },
            "correct_antwoord": "A",
            "max_score": 1
          },
          {
            "vraag_id": 31,
            "tekst_id": "tekst9",
            "opgave_titel": "Tekst 9 Ungewöhnliche Vornamen",
            "vraagtekst": "Geef van elk van de volgende beweringen aan of deze overeenkomt met alinea 1.\n\n1 De mensen in de rij achter Muriel raken geïrriteerd.\n2 Muriel krijgt steun van een andere klant.\n\nNoteer achter elk nummer 'wel' of 'niet'.",
            "type": "wel_niet",
            "beweringen": [
              "De mensen in de rij achter Muriel raken geïrriteerd.",
              "Muriel krijgt steun van een andere klant."
            ],
            "correct_antwoord": [
              "niet",
              "wel"
            ],
            "max_score": 1
          },
          {
            "vraag_id": 32,
            "tekst_id": "tekst9",
            "opgave_titel": "Tekst 9 Ungewöhnliche Vornamen",
            "vraagtekst": "Welche Aussage stimmt mit dem 2. Absatz überein?",
            "type": "mc",
            "opties": {
              "A": "Der GfdS zufolge werden zurzeit bekannte Vornamen bevorzugt.",
              "B": "Die GfdS beurteilt Vornamen auf Anfrage.",
              "C": "Die GfdS setzt sich für weniger geläufige Vornamen ein."
            },
            "correct_antwoord": "B",
            "max_score": 1
          },
          {
            "vraag_id": 33,
            "tekst_id": "tekst9",
            "opgave_titel": "Tekst 9 Ungewöhnliche Vornamen",
            "vraagtekst": "In de regels 23-35 noemt Muriel enkele redenen waarom ze in haar jonge jaren niet blij was met haar weinig voorkomende voornaam.\n\nSchrijf er twee op.",
            "type": "open",
            "correct_antwoord": "1. pesten/plagen/bespotten / Ze werd (door haar unieke naam makkelijker) gepest. 2. Spullen/cadeaus met haar naam (erop) waren er niet. 3. Ze wil net als de anderen zijn / een normale naam.",
            "max_score": 2
          },
          {
            "vraag_id": 34,
            "tekst_id": "tekst9",
            "opgave_titel": "Tekst 9 Ungewöhnliche Vornamen",
            "vraagtekst": "Was sagt der 5. Absatz aus?",
            "type": "mc",
            "opties": {
              "A": "Der Vorname der Autorin sorgt nicht mehr für Verwirrung.",
              "B": "Die Autorin beurteilt ihren Vornamen jetzt anders als früher.",
              "C": "Die Autorin hat inzwischen ihren Vornamen geändert.",
              "D": "Neue Bekanntschaften der Autorin bewundern ihren originellen Vornamen."
            },
            "correct_antwoord": "B",
            "max_score": 1
          },
          {
            "vraag_id": 35,
            "tekst_id": "tekst9",
            "opgave_titel": "Tekst 9 Ungewöhnliche Vornamen",
            "vraagtekst": "Muriel begegnet auch während ihres Auslandssemesters niemand mit demselben Namen.\n\nWelche Erklärung dafür steht im 6. Absatz?",
            "type": "mc",
            "opties": {
              "A": "An der Uni trifft sie vor allem internationale Studierende.",
              "B": "Der Name kommt vor allem bei älteren Menschen vor.",
              "C": "Sie wohnt nicht in dem Teil Frankreichs, wo dieser Name üblich ist."
            },
            "correct_antwoord": "B",
            "max_score": 1
          },
          {
            "vraag_id": 36,
            "tekst_id": "tekst10",
            "opgave_titel": "Tekst 10 Feuerwehr Eslohe - mit viel Nachwuchs in die Zukunft",
            "vraagtekst": "Was ist die Kernaussage des 1. Absatzes?\n\nDie Jugendfeuerwehrleute",
            "type": "mc",
            "opties": {
              "A": "brauchen für ihr Training viele Vorkenntnisse.",
              "B": "müssen sich völlig auf ihren Partner verlassen können.",
              "C": "trainieren jedes Mal mit demselben Partner."
            },
            "correct_antwoord": "B",
            "max_score": 1
          },
          {
            "vraag_id": 37,
            "tekst_id": "tekst10",
            "opgave_titel": "Tekst 10 Feuerwehr Eslohe - mit viel Nachwuchs in die Zukunft",
            "vraagtekst": "De jeugdbrandweerlieden mogen weleens mee wanneer de brandweer moet uitrukken.\n\nIn welke zin van alinea 2 wordt uitgelegd waarom dit zinvol is?\nCiteer de eerste twee woorden van de betreffende zin.",
            "type": "citeer",
            "correct_antwoord": "Zum einen",
            "max_score": 1
          },
          {
            "vraag_id": 38,
            "tekst_id": "tekst10",
            "opgave_titel": "Tekst 10 Feuerwehr Eslohe - mit viel Nachwuchs in die Zukunft",
            "vraagtekst": "Welche Aussage stimmt mit dem 3. Absatz überein?",
            "type": "mc",
            "opties": {
              "A": "Die Jugendfeuerwehr befürchtet, dass ihre Mitglieder mit 18 Jahren die Feuerwehr verlassen.",
              "B": "Die Warteliste für die Jugendfeuerwehr schreckt Interessierte ab.",
              "C": "Es gibt laut Thomas Gerhard genug Interesse für die Jugendfeuerwehr.",
              "D": "Momentan werden mehr Mädchen als Jungen Mitglied bei der Jugendfeuerwehr."
            },
            "correct_antwoord": "C",
            "max_score": 1
          },
          {
            "vraag_id": 39,
            "tekst_id": "tekst10",
            "opgave_titel": "Tekst 10 Feuerwehr Eslohe - mit viel Nachwuchs in die Zukunft",
            "vraagtekst": "Welche Ergänzung passt in die Lücke in Absatz 4?",
            "type": "mc",
            "opties": {
              "A": "da bleibt ein intensives Konditionstraining notwendig",
              "B": "da erwartet man auf jeden Fall Mut von den Mitgliedern",
              "C": "da muss man jeden Tag intensiv zusammenarbeiten",
              "D": "da wird für jeden eine passende Aufgabe gefunden"
            },
            "correct_antwoord": "D",
            "max_score": 1
          },
          {
            "vraag_id": 40,
            "tekst_id": "tekst10",
            "opgave_titel": "Tekst 10 Feuerwehr Eslohe - mit viel Nachwuchs in die Zukunft",
            "vraagtekst": "De brandweer komt op verschillende manieren aan nieuwe leden.\nGeef van elk van de volgende manieren aan of die in alinea 5 wordt genoemd.\n\n1 via advertenties\n2 via gezinsleden\n3 via open dagen\n4 via vrienden\n\nNoteer achter elk nummer 'wel' of 'niet'.",
            "type": "wel_niet",
            "beweringen": [
              "via advertenties",
              "via gezinsleden",
              "via open dagen",
              "via vrienden"
            ],
            "correct_antwoord": [
              "niet",
              "wel",
              "niet",
              "wel"
            ],
            "max_score": 2
          }
        ]
      }