{
    "vak": "Engels",
    "niveau": "HAVO",
    "tijdvak": "2",
    "jaar": 2024,
    "teksten": [
      {
        "tekst_id": "tekst1",
        "titel": "Multicultural London English (MLE)",
        "inhoud_html": "<p>If you're a Londoner, or even if you're not, have you noticed the way a lot of young Londoners speak? Have you ever thought about the kind of dialect that people like Dizzee Rascal, Stormzy or Big Shaq use in their music? This is a kind of English that linguists have called Multicultural London English, or MLE for short. Sometimes MLE goes by the name 'Jafaican', at least in the media.</p><p>MLE is a dialect of London English which has emerged since the early 1980s in parts of London where there has been a relatively high level of immigration. The first major group of post-Second World War immigrants to London came from the West Indies (the Caribbean) in the period from 1948 to around the mid-70s. They brought their language - Jamaican Creole or 'Patois' - and this sowed the seed that, 40 years later, would become MLE.</p><p>But relatively few of the features of MLE can be proved to be Jamaican it's mainly the slang that reveals any Jamaican ancestry. MLE certainly isn't 'fake Jamaican' as the name 'Jafaican' suggests: it's home-grown. And, MLE has many other ancestors, too. This is obvious if you consider the very large number of other languages that immigrants brought with them, ranging from Punjabi, Bengali and Tamil to Yoruba, Akan, Arabic and Turkish and many more besides. Researchers have counted over 300 languages spoken in London.</p><p>Many of the people who spoke these languages learnt English after they arrived, and like almost all adult learners they spoke it with a 'foreign' accent. This foreign accent formed part of the linguistic input to MLE. Remarkably, though, it's virtually impossible to say that a particular feature - a sound or a bit of grammar comes directly from this or that language.</p><small>york.ac.uk, 2019</small>"
      },
      {
        "tekst_id": "tekst2",
        "titel": "Men, you need to listen",
        "inhoud_html": "<p>To the Editor:</p><p>Read \"Men, You Need to Listen\" (letters, Feb. 16): Kimberly Probolus is to be credited for thoughtfully calling attention to men's need to listen more carefully to women. However, psychological research offers a more nuanced view.</p><p>Differences between men and women in listening are apt to depend on a host of factors, including culture, race, the topic and the nature of the relationship between speaker and listener. There may be as many within-gender differences in listening as between-gender differences. It's not clear that men listen less attentively to women than they do to other men, suggesting that the problem is broader than sexism; that is, guys just don't listen to anyone but themselves!</p><p>Women can fail to listen as well, as when millions of women who voted for Donald Trump in 2016 failed to engage in what Dr. Probolus calls \"feminist listening\" by not heeding the advice of women who called attention to Mr. Trump's abusive sexism.</p><p>Rather than which tends to be disruptive, it would be more useful to suggest strategies by which all can learn to engage in more humane, gender-egalitarian listening behavior.</p><p>Richard M. Perloff<br>Cleveland<br>The writer is a professor of communication and psychology at Cleveland State University.</p><small>nytimes.com, 2020</small>"
      },
      {
        "tekst_id": "tekst3",
        "titel": "Vacant chairs",
        "inhoud_html": "<p>Sir,</p><p>So disheartened to read that your article addressing the lack of board room diversity in the City uses the term \"chairmen\" (\"A financial whitewash\", Eye 1524). Your very valid criticism of the lack of diversity in City firms your use of gender-biased language.</p><p>I started work in the City in the 1990s and have sat on several boards in an executive and a non-executive capacity, but have still never sat on a board with a female chair. It can be a lonely struggle for women to get to board level and then even harder to ensure that half of the UK population is adequately represented.</p><p>A sloppy use of terminology only helps to superglue women to the floor. If you are serious about playing your part in making boards more representative, and less white male dominant, please help us by using gender-neutral language.</p><p>MELANIE TILLOTSON</p><small>Private Eye, 2020</small>"
      },
      {
        "tekst_id": "tekst4",
        "titel": "Triller Fight Club",
        "inhoud_html": "<p>Sports, entertainment, and unfettered greed are a match made in heaven. This past weekend, millions of Americans gawked from home as YouTuber Jake Paul knocked out former mixed martial arts (MMA) world champion Ben Askren in just under two minutes. The match marked the buzzworthy conclusion of the inaugural weekend of Triller Fight Club, a series of boxing matches hosted by short-form video sharing app Triller.</p><p>The odd, filled-with-money-but-still-hollow feeling of Triller Fight Club is perhaps the best wrap-up of our current cultural moment: Lured in part by a guaranteed payday, celebrities earn pointless credits for their new boxing career which has nothing to do with the reason they're famous - by fighting arguable athletic mismatches.</p><p>Fans of Paul may know Ben Askren as a former MMA fighter and Olympic wrestler, so the fact that Paul stepped into the ring in the first place is interesting in itself. What audiences might not know is that the 36-year-old Askren was known for being a poor boxer, and that he retired from MMA in 2019 in part due to a hip injury. The spectacle of a 24-year-old YouTuber making light work of an older opponent lays bare the mechanics of contemporary fame: We watch as already-famous personalities forge boxing careers out of thin air, on the backs of athletes who have been chewed up and spat out by the athletic industrial complex.</p><p>The calculus for throwing anyone with millions of followers into the ring, ultimately, is not that different from buying followers on Instagram until you become a bona fide influencer. Instead of building up boxers over time, you can convince someone with lots of followers to enter the sport. And not even Triller's own executives are pretending that it's anything more than that. As Bert Marcus, Triller's show director, said in an interview with Rolling Stone: \"This isn't sports, it's entertainment that has sports.\"</p><p>On the surface, it's understandable why certain celebrities and athletes might want to : These events offer a check and some publicity. But watching this weekend's spectacle of a former MMA athlete joining a novelty event like Triller Fight Club begs the question: What led Askren to Triller in the first place? \"MMA pay is criminally low,\" Trent Reinsmith, a journalist who covers mixed martial arts, told VICE. Askren earned more with the Triller appearance than all of his UFC appearances combined.</p><small>adapted from vice.com, 2021</small>"
      },
      {
        "tekst_id": "tekst5",
        "titel": "Football, finances and fans",
        "inhoud_html": "<p>by Mark Middling, Senior Lecturer in Accounting, Northumbria University, Newcastle</p><p>Football clubs are not like other businesses. Their primary aim is not to make a profit, but to win matches. Research shows this creates a conflict between sporting goals on the one hand, and the logic of business on the other. This in turn can result in what one study refers to as a \"gambling culture\" in which \"clubs splurge on playing talent in the hope of achieving sporting success\".</p><p>The financial impact can be catastrophic for clubs and fans. For while the English Premier League (EPL) is the highest earning football league in the world, with a domestic TV rights deal worth over £1.5 billion a year, life in the leagues below sees a stark reduction in revenues and intense competition for promotion.</p><p>To address this, a fan-led review into the game has listed no fewer than 47 recommendations aimed at protecting English football. Led by MP, football coach and Spurs fan Tracey Crouch, with the help of ex-England manager Roy Hodgson, the review states the long-term financial stability of clubs as \"the single most important factor\" facing English football.</p><p>It suggests that a new regulator oversees clubs' financial management by introducing business plans, monitoring costs, and having the power to demand improvements in club finances. This would take financial governance away from leagues and clubs and allow a regulator to intervene before issues become severe. These suggestions have not been universally well received, with the owner of Leeds FC comparing them to the Maoist regime in China. But the argument in favour of better regulation can be illustrated by the fortunes of two English clubs: Derby County and Bury FC.</p><p>In September, Derby went into administration after years of overspending and failure to achieve promotion to the Premier League. This prompted an automatic points deduction which left Derby bottom of the Championship (the second tier of English football). Bury, meanwhile, overspent on players, which led to promotion to League One, but also serious financial problems and eventually expulsion from the English Football League.</p><p>It is likely that the measures recommended in the recent review may have prevented both of these situations. The clubs may not have been allowed to spend so much on wages, and the regulator would have stepped in to bring their finances under control before administration or expulsion occurred. The review's recommendation of greater involvement by fans into how their clubs are run could also have highlighted issues sooner.</p><p>More generally, if the recommendations are taken up, there could be an end to clubs' institutionalized overspending. This is most evident in the Championship, where spending on wages can count for as much as £2 for every £1 of income.</p><p>The review goes a long way toward protecting the people that matter most the fans. If implemented properly, independent regulation could save the teams that supporters hold dear. It could prevent the heartache that closing down clubs can bring to communities, and help them to concentrate on the tricky business of playing football.</p><small>theconversation.com, 2021</small>"
      },
      {
        "tekst_id": "tekst6",
        "titel": "Speaking of privacy",
        "inhoud_html": "<p>How do New York Times journalists use technology in their jobs and in their personal lives? We interviewed Nick Confessore, an investigative reporter, and discussed the tech he's using.</p><p>I'm not a privacy expert, just a normal person who has done some reporting on how tech platforms handle personal data. So the answer is: I safeguard my privacy as well as I can which is not very well. Most of the ecosystem of mobile phones and apps, as well as the advertising technology that permeates the mobile and desktop web, is designed to extract a large amount of your personal information. The whole thing is effectively unregulated and almost impossible to escape without a fair amount of planning and technical expertise.</p><p>For search, I mostly use DuckDuckGo, a privacy-optimized search engine that chooses not to collect or save certain kinds of data about the people who use it.</p><p>I use a browser plug-in from the Electronic Frontier Foundation, the digital civil rights group, called Privacy Badger, which tells me when a site I visit is letting third parties look over its shoulder at what I'm doing.</p><p>In my privacy settings, I've turned off or \"paused\" - all of the Google services associated with my Gmail accounts that track me or collect my data. I never sign into another website or service using my Facebook account, a feature Facebook has used to track its users' Browse activities off the Facebook platform. I've tweaked all the privacy settings on Facebook and other services that I can find.</p><p>, I have no doubt that a true privacy expert reading this article will laugh at all the things I'm missing. And that's kind of the point: In the United States, and in some other countries, the deck is stacked against users.</p><p>Once I started reporting deeply on Facebook, I deleted all Facebook-owned apps from my phone, including Instagram. I don't know exactly who has access to the data those apps collect, but while meeting with confidential sources, I don't want to risk that an app on my phone might be sending Facebook my location.</p><p>The social media app I really miss is Instagram. I always had a private account, and I accept requests only from real-life friends and family. So it's an ocean of sanity and genuine relationships compared with Twitter, which is a hell of random angry people. But when I log in once or twice a week at most, usually on my wife's phone - I'm now hyper-conscious that every like, thumb click and scroll may go into my permanent Facebook record.</p><p>I'm going to answer this one the long way. The United States has no basic consumer privacy law. So every individual has to be in charge of navigating the entire commercial-surveillance-industrial-complex on his or her own. Which is to say, it's practically impossible for any nonexperts to protect their privacy in a meaningful way.</p><p>The privacy expert Ashkan Soltani, whom I've quoted in some stories, compares it to ordering a cup of coffee at a Starbucks and being told that the coffee may be loaded with arsenic, but that it's up to you to figure out whether or not the coffee is safe to drink.</p><p>I've come to the view that no effective privacy-protection product is really possible without clearer - and probably more stringent - laws governing what data companies are allowed to collect and what rights I have to control my own information. If such laws did come into play, it would open the door to interesting private-sector privacy solutions. For example, California recently passed a law allowing consumers to \"opt out\" of many kinds of online and offline data collection. With such a law in place, new businesses can sell subscription services that would, for a fee, do all the opting out for you.</p><p>We're a pretty analog people. Aside from the requisite phones, laptops and iPad, I don't have a lot of gear. Most of the gadgets we do have I don't actually like.</p><p>Sonos is a great-sounding speaker with an inexplicably unwieldy user interface that makes me want to throw my phone out the window. (Hey, Sonos, why can't I just play my songs directly from my phone's Music app?) The Nest learning thermostats never seem to actually learn anything. (Also, the Nests give Google the equivalent of a couple of cameras in my home.)</p><p>I've shied away from voice-activated speakers like Amazon Echo. I find these devices extremely creepy.</p><p>I have a few guitars and a nice big tube amplifier that I never get to turn on, because it's New York, I live in an apartment and I want my neighbors to like me.</p><small>adapted from The New York Times, 2019</small>"
      },
      {
        "tekst_id": "tekst7",
        "titel": "",
        "inhoud_html": "<p>It didn't take long for Jessica Zollman to amass a giant following on Instagram. As the company's fifth employee and 95th user of the app in 2011, she was in on the ground floor of the tech giant a year after its launch, advising users on best practices that are now ingrained in social media's DNA. Naturally, scores of followers flocked to her account.</p><p>Her newfound Insta-fame quickly earned her a ride on a \"beautiful, mysterious train, making a really, really impressive amount of money as an influencer,\" she says. But four years later, the train had sputtered to a halt, leaving her scrambling financially.</p><p>\" ,\" she says. \"People started noticing how lucrative doing that kind of work was, and so there came this new goal of becoming the influencer.\" Brands weren't paying as much because people would work for less or even for free. \"I had to lower my day rate. I had to work twice as hard for half as much,\" she says.</p><p>The psychological impact of struggling for work, coupled with the surge of competition, was enough for Zollman to quit the influencer lifestyle and transition back to the polar opposite: a traditional nine-to-five job. Relying on Instagram for creative validation and regular income had left her emotionally exhausted, and getting a steady job felt like the best thing for her mental health.</p><p>Zollman isn't the only influencer who's grown disillusioned with what she calls the \"song and dance performance\" of the industry. Experts say it's evidence of change; a sort of fatigue affecting not only influencers, but also brands and consumers, who are justifiably sceptical of many of the sponsored posts cluttering their newsfeeds.</p><p>Companies are becoming increasingly cautious about selecting influencer talent, according to Karen Doolittle, social media director at an advertising firm in Los Angeles. A few high-profile cases of influencer fraud - when influencers have artificially inflated the reach of their accounts or fabricated personal narratives - have helped the public become \"more shrewd and discerning\", she says, and there's now a \"hesitancy and almost mistrust on behalf of both consumers and brands\" when it comes to influencers.</p><p>\"A steady influencer gig will be harder to come by for many,\" says Doolittle. \"If sponsored content resonates and feels relevant, people will engage. If it doesn't, they unfollow. The one and done, hit it and quit it content deals you might see scattered across your Instagram feed today lack authenticity,\" she says. To allay growing public scepticism, brands will go for more long-term campaigns in the vein of traditional brand ambassadorships, and focus on micro-influencers whose smaller audiences are more relatable to consumers.</p><p>For Zollman, leaving the financially precarious influencer world behind has been a great decision. She now oversees photography and marketing for a Los Angeles coffee company as its visual coordinator, and no longer feels her self-esteem is so intertwined with her job. She still maintains an Instagram page and publishes the occasional sponsored post for her 216,000 followers, but does so on her own terms. \"I don't feel like I gave something up,\" she says. \"I feel like I have a day job so I can still make art, and make art that makes me feel good.\"</p><small>adapted from an article by Sam Blum, bbc.com, 2019</small>"
      },
      {
        "tekst_id": "tekst8",
        "titel": "The business of helping kids get into college",
        "inhoud_html": "<p>Getting into college is something worth celebrating but the process of getting into college . In 2007, Neha Gupta was a recent college graduate, and the memory of applying to schools was still fresh: It was a confusing experience that sparked arguments with her parents and left Gupta feeling isolated. To bring in cash, she started offering to help parents and students navigate the intense, draining application process, and as her clientele grew, College Shortcuts was born. Today, the Houston-based business has nearly 100 Ivy League-educated employees helping teens across the country target potential schools and perfect their applications while providing a heavy dose of emotional support.</p><p>\"This company started with \\$500 and a really ugly logo,\" Gupta says. \"A friend who was a graphic designer helped me with it, and it was hideous. We had nothing. The phone number on our website was my cell number.\" To drum up early business in a world that hadn't yet been transformed by social media, Gupta went analog: \"I put an ad in the newspaper just to see if families needed assistance.\"</p><p>When prospective clients reached out, Gupta would arrange an in-person-meeting: essentially an interview in which students' parents decided whether or not she was trustworthy. \"Being the nerd that I was, I showed up to people's homes in a suit with a two-page résumé in hand,\" she says. It helped her win over moms and dads, and as a young 20-something, she was more easily seen as an ally by teens. \"We're not the nagging parent or the crusty counselor,\" she says. \"We're the helpful sibling. Once people saw that, moms were like, 'You're hired.\"</p><p>Gupta was a one-woman show at first. However, she had exhausted her bandwidth within three months. \"Our first employees were friends of mine, other top students who wanted to do this part-time,\" she says. Before too long, she was getting requests from outside Houston. (\"Moms talk,\" Gupta says.) As she considered a long-term plan to scale, she focused on taking advantage of new technologies that were already being embraced by teens. \"I could have opened an office in other cities and been a blip in those markets, but we're in a time when the internet enables you to have a team all over the country,\" she says. \"We can embrace video chat, work with kids across the country, and have the same impact.\"</p><p>As the company has evolved over the past 12 years, one thing has remained constant: Gupta and her team acknowledge and embrace that their clients are at a complicated moment in their lives. \"I look at my competitors and it's a lot of data-driven males using technology to give XYZ results,\" she says. \"That's great and we have data as well but this is about someone's child leaving home for the first time. We make it clear that we have the heart to help these students go from teen to adult.\"</p><small>adapted from entrepreneur.com, 2019</small>"
      },
      {
        "tekst_id": "tekst9",
        "titel": "Sounds Appealing",
        "inhoud_html": "<p>The following text is an adapted introduction to Sounds Appealing - The Passionate Story of English Pronunciation by David Crystal (2019)</p><p>In the 1980s, I found myself as the 'voice of language' on BBC Radio 4. It was a time when the range of presenters you would hear on the air in Britain had greatly increased, following the emergence of local radio stations all over the country, and with new voices came new usages and new accents. Many listeners, used to the traditional 'voice of the BBC', with its echoes of wartime authority and pride, were taken aback, and sent letters and postcards in great numbers, expressing at what they perceived to be a falling of standards. The comments related to all aspects of spoken language, including vocabulary and grammar, but most were passionate about .</p><p>The BBC didn't know what to do with the huge postbags that were coming in. There was a Unit that dealt with queries (such as how to pronounce the name of a foreign place or politician), but the range of issues being raised went well beyond its remit and the small team that staffed it couldn't cope with the . So, as a known linguist who'd already done some broadcasting, the Unit sent them to me.</p><p>I went through a month's worth, and organized the complaints into a 'top twenty' list. (In the hundreds of letters and cards that I read, nobody once wrote words of .)</p><p>What really struck me was the intemperate language used by the complainers. People didn't just say they 'disliked' a particular accent. They used the most extreme words they could think of. They were 'appalled', 'aghast', 'horrified', 'outraged', 'distressed', 'dumbfounded' when they heard something they didn't like. If one can be 'appalled' about such matters, what kind of language is there left to refer to serious issues?</p><small>adapted from Sounds Appealing - The Passionate Story of English Pronunciation by David Crystal (2019)</small>"
      },
      {
        "tekst_id": "tekst10",
        "titel": "My fate is sealed",
        "inhoud_html": "<p>Why are things so hard to open? Having just spent an entire Melbourne/Sydney flight wrestling with a packet of cheese and crackers, I am considering driving next time instead.</p><p>I have mastered the uncorking of a bottle of champagne (needs must) and uncovered the secret to opening a jar of caviar: a 20-cent coin, twisted under the lid. You'll find one down the back of the couch. Other things escape me. Anchovy cans are problematic.</p><p>And the Canadian maple syrup I love has such a rusted-on screw cap that I have to wait for an electrician or plumber to come to the house with a proper set of pliers.</p><p>For jars at least, there's a handy little gadget that lifts the edge of the lid just enough to break the vacuum seal. If you don't have one, use a teaspoon for leverage. You will end up with a drawer of bent spoons, but you will have open jars.</p><p>Why is there not a subject on the school syllabus on how to open things, or a supermarket with a jar-opening service? How is there not an app on which the elderly or arthritic can book someone to come and help them with their jar of peanut butter? There has got to be an opening for something like that.</p><small>smh.com.au, 2022</small>"
      },
      {
        "tekst_id": "tekst11",
        "titel": "Show Your Work!",
        "inhoud_html": "<p>There are a lot of destructive myths about creativity, but one of the most dangerous is the \"lone genius\" myth: An individual with superhuman talents appears out of nowhere at certain points in history, free of influences or precedent, with a direct connection to God or The Muse. When inspiration comes, it strikes like a lightning bolt, a lightbulb switches on in his head, and then he spends the rest of his time toiling away in his studio, shaping his idea into a finished masterpiece that he releases into the world to great fanfare. If you believe in the lone genius myth, creativity is an antisocial act, performed by only a few great figures - mostly dead men with names like Mozart, Einstein or Picasso. The rest of us are left to stand around and gawk in awe at their achievements.</p><p>There is a healthier way of thinking about creativity that the musician Brian Eno refers to as \"scenius.\" Under this model, great ideas are often birthed by a group of creative individuals - artists, curators, thinkers, theorists, and other tastemakers who make up an ecology of talent. If you look back closely at history, many of the people who we think of as lone geniuses were actually part of \"a whole scene of people who were supporting each other, looking at each other's work, copying from each other, stealing ideas, and contributing ideas.\" Scenius doesn't take away from the achievements of those great individuals; it just acknowledges that good work isn't created , and that creativity is always, in some sense, a collaboration, the result of a mind connected to other minds.</p><small>from Show Your Work! by Austin Kleon, 2014</small>"
      },
      {
        "tekst_id": "tekst12",
        "titel": "Light sneeze",
        "inhoud_html": "<p><strong>Question:</strong></p><p>I have noticed that many people tend to sneeze when they go from dark conditions into very bright light. What is the reason for this?</p><p>D. Boothroyd<br>Harpenden, Hertfordshire, UK</p><p><strong>Reactions:</strong></p><p>I think that the answer may be fairly simple: when the sun hits a given area, particularly one shielded or enclosed in glass, there is a marked rise in local temperature. This results in warming of the air and a subsequent upward movement of the air and, with it, many millions of particles of dust and hair fibres. These particles quite literally get up one's nose within seconds of being elevated, hence the sneezing.</p><p>Alan Beswick<br>Birkenhead, Merseyside, UK</p><p>My mother, one of my sisters and I all experience this. I feel the behaviour is innate and confers an unrecognized evolutionary advantage. I have questioned many people, and we sun-sneezers seem to be in the minority. However, as the ozone thins and more ultraviolet light penetrates the Earth's atmosphere, it will become increasingly dangerous to allow direct sunlight into the eye. Those of us with the sun-sneeze gene will not be exposed to this, as our eyes automatically close as we sneeze! The rest of the population will gradually go blind, something not usually favoured by natural selection.</p><p>Alex Hallatt<br>Newbury, Berkshire, UK</p><p>The tendency to sneeze on exposure to bright light is termed the 'photic' sneeze. It is a genetic character transmitted from one generation to the next and which affects between 18 and 35 per cent of the population. The sneeze occurs because the protective reflexes of the eyes (in this case on encountering bright light) and nose are closely linked. Likewise, when we sneeze our eyes close and also water. The photic sneeze is well known as a hazard to pilots of combat planes, especially when they turn towards the sun or are exposed to flares from anti-aircraft fire at night.</p><p>R. Eccles<br>Cardiff, UK</p><small>from Why Don't Penguins' Feet Freeze? and 114 other questions</small>"
      },
      {
        "tekst_id": "tekst13",
        "titel": "To Binge or Not To Binge",
        "inhoud_html": "<p>The term \"binge-watch\" was a contender for the Oxford English Dictionary's 2013 word of the year. Although it didn't win (\"selfie\" ultimately took the crown), this pointed to the rise of what was becoming a popular activity of watching multiple episodes of a TV show in a single sitting.</p><p>Today, millions of us - including me regularly consume our favourite series in this way. The proliferation of streaming services over recent years has made it very easy to do. But can binge-watching become problematic or addictive? And if you can't tear yourself away, what can you do?</p><p><strong>Binge-watching addiction</strong></p><p>Problematic binge-watching isn't defined by the number of episodes watched, or a specific number of hours spent in front of the TV or computer screen. As with other addictive behaviours, more important is whether binge-watching is having a negative impact on other aspects of the person's life.</p><p>Like many other behavioural addictions, binge-watching addiction is not officially recognised in any psychiatric manuals. We also don't have accurate estimates of the prevalence of problematic binge-watching. But research into this phenomenon is growing.</p><p><strong>Research on binge-watching</strong></p><p>In the latest study on this topic, a research team in Poland surveyed 645 young adults, all of whom reported that they had watched at least two episodes of one show in a single sitting. The researchers wanted to understand some of the factors underlying problematic binge-watching.</p><p>The authors used a questionnaire they developed in an earlier study to assess problematic binge-watching among participants. Questions included: \"How often do you neglect your duties in favour of watching series?\" and \"How often do you neglect your sleep to binge-watch series?\" Participants had to give answers on a six-point scale from one (never) to six (always). A score above a certain threshold was deemed indicative of problematic binge-watching.</p><p>Using a range of other scales, the researchers found that impulse control difficulties, lack of premeditation (difficulties in planning and evaluating the consequences of a given behaviour), watching to escape and forget about problems, and watching to avoid feeling lonely were among the most significant predictors of problematic binge-watching.</p><p>Using the same data, the researchers reported in an earlier study that problematic binge-watching had a significant association with anxiety-depressive syndrome. The greater the symptoms of anxiety and depression, the more problematic a person's binge-watching was.</p><p>Other studies have reported similar findings. An American study found the behaviour was associated with depression and attachment anxiety. Most related studies have also shown escapism to be a key motivation of problematic binge-watching.</p><p>In terms of personality traits, research has shown that problematic binge-watching appears to be associated with low conscientiousness (characterised by being impulsive, careless and disorganised) and high neuroticism (characterised by being anxious and prone to negative emotions). We see these types of associations in addictive behaviours more generally.</p><p><strong>Recommendations</strong></p><p>If you want to cut down on the number of episodes you watch in one sitting, my golden rule is to stop watching mid-way through an episode. It's really hard to stop watching at the end of an episode as so often the show ends with a cliff-hanger.</p><p>I also suggest setting realistic daily limits. For me, it's 2.5 hours if I have work the next day, or up to five hours if I don't. And only start watching as a reward to yourself after you've done everything you need to in terms of work and social obligations.</p><p>Remember, the difference between a healthy enthusiasm and an addiction is that the former adds to your life, whereas the latter detracts from it. If you feel binge-watching is taking over your life, you should seek a referral from your GP to see a clinical psychologist. Most addictions are symptomatic of other underlying problems.</p><small>adapted from an article by Mark Griffiths, Director of the International Gaming Research Unit and Professor of Behavioural Addiction, Nottingham Trent University, theconversation.com, 2021</small>"
      }
    ],
    "vragen": [
    {
      "vraag_id": 1,
      "tekst_id": "tekst1",
      "opgave_titel": "Tekst 1 Multicultural London English (MLE)",
      "max_score": 3,
      "type": "wel_niet",
      "vraagtekst": "Komen de volgende beweringen overeen met de inhoud van de tekst?\nNoteer 'wel' of 'niet' achter elk nummer op het antwoordblad.\n\n1 MLE is populair geworden toen muzikanten het gingen gebruiken.\n2 De basis voor MLE werd gelegd toen een groot aantal immigranten uit\n\nhetzelfde gebied naar Engeland kwam.\n3 MLE is beïnvloed door verschillende talen uit meerdere gebieden.\n\n4 MLE wordt met name gesproken door de eerste generatie\n\nnieuwkomers.\n5 MLE is gemakkelijk te leren vanwege het beperkte aantal\ngrammaticaregels dat het heeft.",
      "beweringen": [
        "MLE is populair geworden toen muzikanten het gingen gebruiken.",
        "De basis voor MLE werd gelegd toen een groot aantal immigranten uit hetzelfde gebied naar Engeland kwam.",
        "MLE is beïnvloed door verschillende talen uit meerdere gebieden.",
        "MLE wordt met name gesproken door de eerste generatie nieuwkomers.",
        "MLE is gemakkelijk te leren vanwege het beperkte aantal grammaticaregels dat het heeft."
      ],
      "correct_antwoord": [
        "niet",
        "wel",
        "wel",
        "niet",
        "niet"
      ]
    },
    {
      "vraag_id": 2,
      "tekst_id": "tekst1",
      "opgave_titel": "Tekst 1 Multicultural London English (MLE)",
      "max_score": 1,
      "type": "mc",
      "vraagtekst": "Which of the following fits the gap in paragraph 4?",
      "opties": {
        "A": "cup of tea",
        "B": "dead end",
        "C": "melting pot",
        "D": "piece of cake",
        "E": "turning point"
      },
      "correct_antwoord": "C"
    },
    {
      "vraag_id": 3,
      "tekst_id": "tekst2",
      "opgave_titel": "Tekst 2 Men, you need to listen",
      "max_score": 1,
      "type": "mc",
      "vraagtekst": "How can this letter best be characterised?",
      "opties": {
        "A": "as a blunt reaction to a delicate social question",
        "B": "as a critical response to an overly broad statement",
        "C": "as a professional adjustment of a scientific study",
        "D": "as a rather sharp attack on a female colleague"
      },
      "correct_antwoord": "B"
    },
    {
      "vraag_id": 4,
      "tekst_id": "tekst2",
      "opgave_titel": "Tekst 2 Men, you need to listen",
      "max_score": 1,
      "type": "mc",
      "vraagtekst": "Which of the following fits the gap in paragraph 4?",
      "opties": {
        "A": "ask for more tolerance",
        "B": "deny the biological aspect",
        "C": "focus on political extremism",
        "D": "turn men against women"
      },
      "correct_antwoord": "D"
    },
    {
      "vraag_id": 5,
      "tekst_id": "tekst3",
      "opgave_titel": "Tekst 3 Vacant chairs",
      "max_score": 1,
      "type": "mc",
      "vraagtekst": "Which of the following fits the gap in the text?",
      "opties": {
        "A": "gains some strength through",
        "B": "is inadequately illustrated by",
        "C": "is totally undermined by"
      },
      "correct_antwoord": "C"
    },
    {
      "vraag_id": 6,
      "tekst_id": "tekst4",
      "opgave_titel": "Tekst 4 Triller Fight Club",
      "max_score": 1,
      "type": "mc",
      "vraagtekst": "How can the writer's attitude towards the Triller Fight Club matches best\n\nbe characterised, judging from paragraphs 1-2?",
      "opties": {
        "A": "as admiring",
        "B": "as critical",
        "C": "as curious",
        "D": "as matter-of-fact"
      },
      "correct_antwoord": "B"
    },
    {
      "vraag_id": 7,
      "tekst_id": "tekst4",
      "opgave_titel": "Tekst 4 Triller Fight Club",
      "max_score": 1,
      "type": "mc",
      "vraagtekst": "What is the point made about Ben Askren in paragraph 3?",
      "opties": {
        "A": "He is a weaker fighter than people might have expected.",
        "B": "He makes clever use of his connections in the world of boxing.",
        "C": "His financial situation led him to participate in the competition.",
        "D": "His reputation made sure the event drew a large audience."
      },
      "correct_antwoord": "A"
    },
    {
      "vraag_id": 8,
      "tekst_id": "tekst4",
      "opgave_titel": "Tekst 4 Triller Fight Club",
      "max_score": 1,
      "type": "mc",
      "vraagtekst": "How are Triller Fight Club and buying followers on Instagram alike,\naccording to paragraph 4?",
      "opties": {
        "A": "They are both based on inefficient business models.",
        "B": "They are both frowned upon by social media experts.",
        "C": "They both exploit audiences that are easily impressed.",
        "D": "They can both be a shortcut to fame and fortune."
      },
      "correct_antwoord": "D"
    },
    {
      "vraag_id": 9,
      "tekst_id": "tekst4",
      "opgave_titel": "Tekst 4 Triller Fight Club",
      "max_score": 1,
      "type": "mc",
      "vraagtekst": "Which of the following fits the gap in paragraph 5?",
      "opties": {
        "A": "be in charge of the promotion",
        "B": "deny any involvement",
        "C": "get even with opponents",
        "D": "participate in the show",
        "E": "train for the competition"
      },
      "correct_antwoord": "D"
    },
    {
      "vraag_id": 10,
      "tekst_id": "tekst5",
      "opgave_titel": "Tekst 5 Football, finances and fans",
      "max_score": 1,
      "type": "mc",
      "vraagtekst": "What is the point made about football clubs in paragraph 1?",
      "opties": {
        "A": "Their competitive objectives may be financially unwise.",
        "B": "Their corporate model makes them financially risky enterprises.",
        "C": "Their obsession with financial success may ruin the spirit of the game."
      },
      "correct_antwoord": "A"
    },
    {
        "vraag_id": 11,
        "tekst_id": "tekst5",
        "opgave_titel": "Tekst 5 Football, finances and fans",
        "max_score": 1,
        "type": "open",
        "vraagtekst": "'gambling culture\" in which \"clubs splurge on playing talent in the hope of\nachieving sporting success\".' (alinea 1)\n\nIn welke alinea wordt voor het eerst een concreet voorbeeld gegeven\n\nvan de gevolgen van dit fenomeen?\nNoteer het nummer van de alinea op het antwoordblad.",
        "correct_antwoord": "5"
      },
      {
        "vraag_id": 12,
        "tekst_id": "tekst5",
        "opgave_titel": "Tekst 5 Football, finances and fans",
        "max_score": 1,
        "type": "mc",
        "vraagtekst": "How does paragraph 3 relate to paragraph 2?",
        "opties": {
          "A": "It gives an example of the problem stated in paragraph 2.",
          "B": "It offers an explanation of the problem stated in paragraph 2.",
          "C": "It puts the problem stated in paragraph 2 into perspective.",
          "D": "It suggests the problem stated in paragraph 2 can be tackled."
        },
        "correct_antwoord": "D"
      },
      {
        "vraag_id": 13,
        "tekst_id": "tekst5",
        "opgave_titel": "Tekst 5 Football, finances and fans",
        "max_score": 1,
        "type": "mc",
        "vraagtekst": "Which of the following recommendations does this review make,\n\naccording to paragraphs 4-6?",
        "opties": {
          "A": "Do research into English clubs that went bankrupt in the past.",
          "B": "Ensure that supporters participate in the policymaking of their clubs.",
          "C": "Hire new club managers who have a background in finances.",
          "D": "Restrict the influence that foreign investors have on a club."
        },
        "correct_antwoord": "B"
      },
      {
        "vraag_id": 14,
        "tekst_id": "tekst5",
        "opgave_titel": "Tekst 5 Football, finances and fans",
        "max_score": 1,
        "type": "mc",
        "vraagtekst": "What is the main point made about football clubs in paragraph 8?",
        "opties": {
          "A": "They might risk losing loyal fans as a result of current guidelines.",
          "B": "They ought to invest in facilities for fans rather than costly players.",
          "C": "They should prioritise the connection between fans and their squads.",
          "D": "They would do justice to the fans by accepting a financial watchdog."
        },
        "correct_antwoord": "D"
      },
      {
        "vraag_id": 15,
        "tekst_id": "tekst6",
        "opgave_titel": "Tekst 6 Speaking of privacy",
        "max_score": 2,
        "type": "gap_fill",
        "vraagtekst": "Geef van de onderstaande vragen aan bij welk onderdeel (15-1, 15-2,\n15-3 of 15-4) van het interview ze horen.\nNoteer de juiste letter van de vraag achter elk nummer op het\n\nantwoordblad.\n\nLet op: er blijven twee vragen over.\na Have you changed your use of social media after writing about some\n\nof the data practices of Facebook?\nb If you could invent a product to help people protect their online\n\nprivacy, what would it be?\nc In your work, you have been comparing apps from different\n\ncompanies. Which one do you find the most useful?\nd Outside of work, what tech do you and your family love to use and\n\nwhy?\ne Why should customers resist having to give up their privacy in\n\nexchange for using Google and Facebook?\nf You've written a lot about the misuse of people's online data. How do\n\nyou protect your own data privacy in your work?",
        "correct_antwoord": [
          "f",
          "a",
          "b",
          "d"
        ]
      },
      {
        "vraag_id": 16,
        "tekst_id": "tekst6",
        "opgave_titel": "Tekst 6 Speaking of privacy",
        "max_score": 1,
        "type": "mc",
        "vraagtekst": "Which of the following fits the gap in paragraph 5?",
        "opties": {
          "A": "As a result",
          "B": "For all that",
          "C": "In like manner",
          "D": "In other words"
        },
        "correct_antwoord": "B"
      },
      {
        "vraag_id": 17,
        "tekst_id": "tekst6",
        "opgave_titel": "Tekst 6 Speaking of privacy",
        "max_score": 1,
        "type": "citeer",
        "vraagtekst": "'the deck is stacked against users' (alinea 5)\n\nVerderop in het interview wordt hier een verklaring voor gegeven.\nIn welke zin wordt deze verklaring voor het eerst genoemd?\nCiteer de eerste twee woorden van deze zin.",
        "correct_antwoord": "The United"
      },
      {
        "vraag_id": 18,
        "tekst_id": "tekst6",
        "opgave_titel": "Tekst 6 Speaking of privacy",
        "max_score": 1,
        "type": "mc",
        "vraagtekst": "Which of the following becomes clear about Nick Confessore in\nparagraphs 6-7?",
        "opties": {
          "A": "He has been advised to cancel his social media accounts due to the\nnature of the work he does.",
          "B": "He has found a foolproof way to prevent data collection on his social\nmedia accounts.",
          "C": "He is aware that social media apps track his every move and he tries\nto work around that.",
          "D": "He is worried about his family because they may be exposed to social\nmedia aggression."
        },
        "correct_antwoord": "C"
      },
      {
        "vraag_id": 19,
        "tekst_id": "tekst6",
        "opgave_titel": "Tekst 6 Speaking of privacy",
        "max_score": 1,
        "type": "mc",
        "vraagtekst": "What is the point made in paragraphs 8-10?",
        "opties": {
          "A": "American citizens prefer the present state of affairs over more secure\nonline privacy settings.",
          "B": "American internet companies know how to bypass the existing online\nprivacy laws.",
          "C": "American legislators should strengthen the protection of online privacy\nrights.",
          "D": "American politicians disagree about which general standards to set for\nonline privacy."
        },
        "correct_antwoord": "C"
      },
      {
        "vraag_id": 20,
        "tekst_id": "tekst6",
        "opgave_titel": "Tekst 6 Speaking of privacy",
        "max_score": 1,
        "type": "mc",
        "vraagtekst": "What is the goal of paragraphs 11-14?",
        "opties": {
          "A": "to highlight the deviousness of the majority of technology companies",
          "B": "to point out how some appliances are impractical rather than helpful",
          "C": "to stress how the internet has changed modern society for the worse",
          "D": "to tone down the suggestion that people's privacy is easily violated"
        },
        "correct_antwoord": "B"
      },
      {
        "vraag_id": 21,
        "tekst_id": "tekst7",
        "opgave_titel": "Tekst 7",
        "max_score": 1,
        "type": "mc",
        "vraagtekst": "Which of the following is true about Jessica Zollman, according to\nparagraphs 1-2?",
        "opties": {
          "A": "A large group of people appreciated her posts on Instagram.",
          "B": "She left Instagram because she grew tired of their regulations.",
          "C": "She was an app designer who helped improve Instagram software.",
          "D": "The owners of Instagram used her posts to further develop the app."
        },
        "correct_antwoord": "A"
      },
      {
        "vraag_id": 22,
        "tekst_id": "tekst7",
        "opgave_titel": "Tekst 7",
        "max_score": 1,
        "type": "mc",
        "vraagtekst": "Which of the following fits the gap in paragraph 3?",
        "opties": {
          "A": "Content quality suffered",
          "B": "Earnings steadily increased",
          "C": "Market saturation happened",
          "D": "Online scamming emerged"
        },
        "correct_antwoord": "C"
      },
      {
        "vraag_id": 23,
        "tekst_id": "tekst7",
        "opgave_titel": "Tekst 7",
        "max_score": 1,
        "type": "wel_niet",
        "vraagtekst": "Worden de onderstaande redenen genoemd in alinea 4?\n\nNoteer 'wel' of 'niet' achter elk nummer op het antwoordblad.\n1 Ze vond het leven als influencer te oppervlakkig.\n\n2 Ze kon niet langer rondkomen van haar inkomsten als influencer.",
        "beweringen": [
          "Ze vond het leven als influencer te oppervlakkig.",
          "Ze kon niet langer rondkomen van haar inkomsten als influencer."
        ],
        "correct_antwoord": [
          "niet",
          "niet"
        ]
      },
      {
        "vraag_id": 24,
        "tekst_id": "tekst7",
        "opgave_titel": "Tekst 7",
        "max_score": 1,
        "type": "citeer",
        "vraagtekst": "'almost mistrust on behalf of both consumers and brands when it comes to\ninfluencers.' (alinea 6)\n\nIn welke zin verderop in de tekst wordt genoemd wat bedrijven gaan\ndoen om dit probleem te bestrijden?\nCiteer de eerste twee woorden van deze zin.",
        "correct_antwoord": "To allay"
      },
      {
        "vraag_id": 25,
        "tekst_id": "tekst7",
        "opgave_titel": "Tekst 7",
        "max_score": 1,
        "type": "mc",
        "vraagtekst": "Which of these titles best fits the article as a whole?",
        "opties": {
          "A": "Easy money on Instagram",
          "B": "End of the road for influencers",
          "C": "Insta rookie on top of the world",
          "D": "The toll of the influencer lifestyle"
        },
        "correct_antwoord": "D"
      },
      {
        "vraag_id": 26,
        "tekst_id": "tekst8",
        "opgave_titel": "Tekst 8 The business of helping kids get into college",
        "max_score": 1,
        "type": "mc",
        "vraagtekst": "Which of the following fits the gap in paragraph 1?",
        "opties": {
          "A": "costs more than most can afford",
          "B": "could be made more challenging",
          "C": "is nothing short of excruciating",
          "D": "should be a communal activity"
        },
        "correct_antwoord": "C"
      },
      {
        "vraag_id": 27,
        "tekst_id": "tekst8",
        "opgave_titel": "Tekst 8 The business of helping kids get into college",
        "max_score": 1,
        "type": "mc",
        "vraagtekst": "What is the point made about College Shortcuts in paragraph 2?",
        "opties": {
          "A": "It had to print its own promotional materials.",
          "B": "It made optimal use of online marketing tools.",
          "C": "It took a while before it became profitable.",
          "D": "It was initially a very small-scale operation."
        },
        "correct_antwoord": "D"
      },
      {
        "vraag_id": 28,
        "tekst_id": "tekst8",
        "opgave_titel": "Tekst 8 The business of helping kids get into college",
        "max_score": 2,
        "type": "wel_niet",
        "vraagtekst": "Zijn de volgende beweringen over Neha Gupta in overeenstemming met\n\nde inhoud van alinea 3-4?\nNoteer 'wel' of 'niet' achter elk nummer op het antwoordblad.\n1 Ze ging standaard bij mensen thuis langs om hen te overtuigen haar in\n\nte huren.\n2 Ze had aanbevelingen van familie verzameld om te bewijzen dat ze\n\ngoede resultaten leverde.\n3 Ze huurde vrienden in om haar personeelskosten laag te houden.\n\n4 Haar bedrijf groeide als gevolg van mond-tot-mondreclame.",
        "beweringen": [
          "Ze ging standaard bij mensen thuis langs om hen te overtuigen haar in te huren.",
          "Ze had aanbevelingen van familie verzameld om te bewijzen dat ze goede resultaten leverde.",
          "Ze huurde vrienden in om haar personeelskosten laag te houden.",
          "Haar bedrijf groeide als gevolg van mond-tot-mondreclame."
        ],
        "correct_antwoord": [
          "wel",
          "niet",
          "niet",
          "wel"
        ]
      },
      {
        "vraag_id": 29,
        "tekst_id": "tekst8",
        "opgave_titel": "Tekst 8 The business of helping kids get into college",
        "max_score": 1,
        "type": "mc",
        "vraagtekst": "What is the main difference between College Shortcuts and other\ncompanies offering the same service, according to paragraph 5?",
        "opties": {
          "A": "College Shortcuts also offers its services to postgraduates.",
          "B": "College Shortcuts has the best reputation in this field.",
          "C": "College Shortcuts hires a high proportion of female employees.",
          "D": "College Shortcuts makes use of scientifically proven methods.",
          "E": "College Shortcuts pays attention to the clients' personal needs."
        },
        "correct_antwoord": "E"
      },
      {
        "vraag_id": 30,
        "tekst_id": "tekst9",
        "opgave_titel": "Tekst 9 Sounds Appealing",
        "max_score": 2,
        "type": "gap_fill",
        "vraagtekst": "Vier van de onderstaande zes woorden (a tot en met f) zijn uit de tekst\nweggelaten. (zie 30-1, 30-2, 30-3 en 30-4 in de tekst)\nGeef bij elke plaats aan welk woord daar hoort.\nNoteer de letter van het woord achter elk nummer op het antwoordblad.\nLet op: er blijven twee woorden over.\na concern\nb ignorance\nc praise\nd pronunciation\ne quantity\nf verification",
        "correct_antwoord": [
          "a",
          "d",
          "e",
          "c"
        ]
      },
      {
        "vraag_id": 31,
        "tekst_id": "tekst10",
        "opgave_titel": "Tekst 10 My fate is sealed",
        "max_score": 1,
        "type": "order",
        "vraagtekst": "Alinea 2, 3 en 4 ontbreken in de tekst 'My fate is sealed'. Ze staan\nhieronder, maar niet in de juiste volgorde:\n\n[a] And speaking of this material, let me tell you the technical term for that\nlittle plastic ring-pull beneath the cap on a bottle of soy or oyster sauce,\nthe one that is too small to get your finger into, so you use a chopstick to\npull it up, and you break both the chopstick and the plastic ring. The\ntechnical term is very, very colourful at my place, at least.\n\n[b] A simple can of beetroot? You need a health and safety officer\nstanding by, just in case. I place the can on a sheet of paper towel and a\ntray before stealthily approaching it with the can opener, but still end up\nwith a massacre on my hands.\n\n[c] Ditto those sealed packs of prosciutto: they lead to yet another\nbattlefield. Which is the magic corner with the lift-up tab? I have yet to find\nit. Does it even exist? Instead, I stab at the plastic with a sharp knife,\nwhich means having to re-seal the leftovers in plastic wrap. Which means\nopening the box of plastic wrap without maiming myself again.\n\nWat is de juiste volgorde?\nNoteer de letters van de alinea's in de juiste volgorde op het\nantwoordblad.",
        "zinnen": [
          {
            "id": "a",
            "tekst": "And speaking of this material, let me tell you the technical term for that little plastic ring-pull beneath the cap on a bottle of soy or oyster sauce, the one that is too small to get your finger into, so you use a chopstick to pull it up, and you break both the chopstick and the plastic ring. The technical term is very, very colourful at my place, at least."
          },
          {
            "id": "b",
            "tekst": "A simple can of beetroot? You need a health and safety officer standing by, just in case. I place the can on a sheet of paper towel and a tray before stealthily approaching it with the can opener, but still end up with a massacre on my hands."
          },
          {
            "id": "c",
            "tekst": "Ditto those sealed packs of prosciutto: they lead to yet another battlefield. Which is the magic corner with the lift-up tab? I have yet to find it. Does it even exist? Instead, I stab at the plastic with a sharp knife, which means having to re-seal the leftovers in plastic wrap. Which means opening the box of plastic wrap without maiming myself again."
          }
        ],
        "correct_volgorde": [
          "b",
          "c",
          "a"
        ]
      },
      {
        "vraag_id": 32,
        "tekst_id": "tekst10",
        "opgave_titel": "Tekst 10 My fate is sealed",
        "max_score": 1,
        "type": "mc",
        "vraagtekst": "Which of the following characterises the overall tone of this text best?",
        "opties": {
          "A": "as matter-of-fact",
          "B": "as over-the-top",
          "C": "as spiteful",
          "D": "as subdued"
        },
        "correct_antwoord": "B"
      },
      {
        "vraag_id": 33,
        "tekst_id": "tekst10",
        "opgave_titel": "Tekst 10 My fate is sealed",
        "max_score": 1,
        "type": "citeer",
        "vraagtekst": "'My fate is sealed' (titel)\n\nDe titel bevat een woordgrapje.\nIn welke zin in alinea 5-7 staat ook een woordgrap, die aansluit bij het\nonderwerp van de tekst?\nCiteer de eerste twee woorden van deze zin.",
        "correct_antwoord": "There has"
      },
      {
        "vraag_id": 34,
        "tekst_id": "tekst11",
        "opgave_titel": "Tekst 11 Show Your Work!",
        "max_score": 1,
        "type": "wel_niet",
        "vraagtekst": "Komen de volgende beweringen overeen met de manier waarop\nAustin Kleon denkt over creativiteit, volgens de tekst?\nNoteer 'wel' of 'niet' achter elk nummer op het antwoordblad.\n1 Artistieke prestaties komen voort uit goddelijke inspiratie.\n2 Het is onethisch om ideeën van anderen te gebruiken.",
        "beweringen": [
          "Artistieke prestaties komen voort uit goddelijke inspiratie.",
          "Het is onethisch om ideeën van anderen te gebruiken."
        ],
        "correct_antwoord": [
          "niet",
          "niet"
        ]
      },
      {
        "vraag_id": 35,
        "tekst_id": "tekst11",
        "opgave_titel": "Tekst 11 Show Your Work!",
        "max_score": 1,
        "type": "mc",
        "vraagtekst": "Which of the following fits the gap in paragraph 2?",
        "opties": {
          "A": "for instant fame",
          "B": "in a vacuum",
          "C": "in the moment",
          "D": "without any effort"
        },
        "correct_antwoord": "B"
      },
      {
        "vraag_id": 36,
        "tekst_id": "tekst11",
        "opgave_titel": "Tekst 11 Show Your Work!",
        "max_score": 1,
        "type": "mc",
        "vraagtekst": "What can be concluded about the 'lone genius' myth according to the\nwriter?",
        "opties": {
          "A": "It fails to take into account how gifted people work.",
          "B": "It has been scientifically disproved in recent years.",
          "C": "It is a credible theory that fits the majority of artists.",
          "D": "It only holds true for exceptionally talented artists."
        },
        "correct_antwoord": "A"
      },
      {
        "vraag_id": 37,
        "tekst_id": "tekst12",
        "opgave_titel": "Tekst 12 Light sneeze",
        "max_score": 1,
        "type": "mc",
        "vraagtekst": "Two of the reactions in the text present the same cause for the light\nsneeze.\nWhich cause is mentioned twice?",
        "opties": {
          "A": "global warming",
          "B": "inherited traits",
          "C": "rising dirt"
        },
        "correct_antwoord": "B"
      },
      {
        "vraag_id": 38,
        "tekst_id": "tekst12",
        "opgave_titel": "Tekst 12 Light sneeze",
        "max_score": 1,
        "type": "mc",
        "vraagtekst": "How can the tone of Alex Hallat's response be characterised?",
        "opties": {
          "A": "as alarmed",
          "B": "as matter-of-fact",
          "C": "as surprised",
          "D": "as tongue-in-cheek"
        },
        "correct_antwoord": "D"
      },
      {
        "vraag_id": 39,
        "tekst_id": "tekst13",
        "opgave_titel": "Tekst 13 To Binge or Not To Binge",
        "max_score": 1,
        "type": "open",
        "vraagtekst": "'And if you can't tear yourself away, what can you do?' (alinea 2)\nHoeveel adviezen om zelf direct je kijktijd te verminderen, staan in dit\nartikel?\n\nNoteer het aantal op je antwoordblad.",
        "correct_antwoord": "3"
      },
      {
        "vraag_id": 40,
        "tekst_id": "tekst13",
        "opgave_titel": "Tekst 13 To Binge or Not To Binge",
        "max_score": 1,
        "type": "open",
        "vraagtekst": "In welke alinea worden voor het eerst meerdere factoren genoemd die\nkunnen leiden tot problematisch bingewatchen?\nNoteer het nummer van deze alinea op het antwoordblad.",
        "correct_antwoord": "7"
      }
    ]
  }