{
  "vak": "Engels",
  "niveau": "VMBO-GL en TL",
  "tijdvak": "TV1",
  "jaar": 2024,
  "teksten": [
    {
      "tekst_id": "tekst1",
      "titel": "Musical Bridge",
      "inhoud_html": "<p>You might've heard of the concept of a \"bridge\" in music. Well, guitarist Nate Mercereau is taking that term literally. In July, he released a new album in collaboration with San Francisco's Golden Gate Bridge – yes, you read that right – titled Duets / Golden Gate Bridge, which features droning guitar improvisations over the eerie hum of the Bay Area landmark.</p><p>Mercereau says he first heard about the sound through a San Francisco Chronicle article that delved into how residents have been complaining about it. But when Mercereau heard recordings of the sound, which is produced by wind passing through the slats of the bridge, he was immediately struck by its beauty. \"It's remarkably musical,\" Mercereau says. \"It plays multiple notes.\"</p><p>In May, Mercereau, who's worked as a session musician with Jay-Z, Leon Bridges and more, was joined by engineer Zach Parkes and photographer Minea Bisset and together they trekked down to the Marin Headlands by the bridge and spent two days recording duets with its hum. Mercereau weaves low, slow melodies around the bridge's tones, which he likens to singing bowls from the Asian country Tibet.</p><p><small>npr.org, 2021</small></p>"
    },
    {
      "tekst_id": "tekst2",
      "titel": "World's unluckiest burglars",
      "inhoud_html": "<p><strong>by Rob Picheta</strong></p><p><strong>1</strong> Two hapless burglars have been arrested in the UK after pocket-dialing the police during their crime. Chief Inspector John Owen labeled the thieves the \"world's unluckiest burglars\" and likened them to the ill-fated __4-1__ in the movie \"Home Alone\".</p><p><strong>2</strong> \"I think we have just arrested the world's unluckiest burglars,\" he wrote on Twitter. \"Whilst committing a burglary one of the bungling burglars accidentally sat on his phone & rang 999. We received a call detailing all of their __4-2__ up to the point of hearing our patrols arrive to arrest them.\"</p><p><strong>3</strong> Adding insult to injury, Owen included a gif of the \"Home Alone\" character Marv, who proves comically unsuited to a life of crime in the Macaulay Culkin Christmas movie.</p><p><strong>4</strong> In 2016, two equally unfortunate robbers held up a McDonald's in France, only to discover that 11 __4-3__ of an elite paramilitary force happened to be eating inside.</p><p><small>edition.cnn.com, 2021</small></p>"
    },
    {
      "tekst_id": "tekst3",
      "titel": "Medieval tunnel",
      "inhoud_html": "<p><strong>1</strong> A routine excavation yielded something surprising when crews unearthed a mysterious medieval tunnel in Wales. It didn't appear on any Ordnance Survey map, but when technicians in the Wye Valley near Wales' famed Tintern Abbey were called to remove an electrical pole, they found something unexpected.</p><p><strong>2</strong> Allyn Gore, the technician for Western Power Distribution working on the project, said, \"I had a phone call about two hours into the work... they said, 'Allyn, we've found a cave.'\" The digging had revealed a small opening tucked beneath a cluster of rocks and nearly obscured by vines. Caves aren't unusual in the Wye Valley. But when they looked a little closer, Gore and his team realised it wasn't a cave at all. They had found a stone tunnel.</p><p><strong>3</strong> \"When we got there, and we'd seen that part of the side of the banking had caved in, you could see straight away that it was something that was man-made,\" said Gore. The tunnel followed a route along the Anghidi River towards Tintern Abbey, the 12th-Century abbey built by Cistercian monks. \"It was underneath a public footpath, a huge number of people had been walking over it forever how long that footpath had been there and no-one knew what they were walking on top of,\" said Western Power Distribution wayleave officer Luke Summers. Western Power Distribution called in Cadw, the Welsh historic monuments body. Cadw estimated the tunnel to have been built around the 14th Century. The energy firm stopped the project to allow for proper archaeological investigation.</p><p><strong>4</strong> Though an adult couldn't walk upright - footage of the section shows a space about 4ft in height - the arching stonework tunnel appears to be large enough to have allowed people to move undetected through the countryside. Draped in cobwebs and stippled with puddles, the tunnel yielded few of its secrets in the initial exploration. It will take more investigation to accurately date the hidden historical structure and to determine just what this mysterious subterranean passage might have been used for.</p><p><small>bbc.com, 2021</small></p>"
    },
    {
      "tekst_id": "tekst4",
      "titel": "Brazil announces equal pay on national football teams",
      "inhoud_html": "<p>FAIR PLAY</p><p><strong>1</strong> Brazil's football federation announced it will pay men and women the same amount for representing the national team, one of the few countries to make such a pledge. It means Brazil's little-known female players such as Marta, Formiga and Leticia Santos will receive the same fees and allowances as global superstars such as Neymar, Gabriel Jesus and Roberto Firmino. Australia, Norway and New Zealand were amongst the nations to previously decide to pay their men and women internationals the same amount. In March 2019, the US women's team, the current world champions, sued their federation for discrimination over pay and conditions. A judge dismissed their case but the team appealed.</p><p><strong>2</strong> Brazil's football federation said its decision was communicated to the women's team and their Swedish coach Pia Sundhage in March. \"This is historic. Being a part of this is very special, I'm very grateful,\" said Sundhage, who also welcomed the news that for the first time a woman, Duda Luizelli, has been put in charge of coordinating the national women's team.</p><p><strong>3</strong> The measure will be applied to the national teams participating in the Olympic Games, as well as the next men's and women's World Cup tournaments. \"It will be proportionally the same as what FIFA proposes for women, that is to say, there will be no more gender difference in remuneration between men and women,\" said Caboclo, the federation president.</p><p><strong>4</strong> The men's team is the most successful in football, having won the World Cup a record five times. They have also won their continental championship, the Copa America, nine times, most recently on home soil in 2019. But the women's team is also amongst the strongest in the game, having reached the World Cup final in 2007 and back-to-back Olympic finals in 2004 and 2008. The Brazilian football federation said later in a statement that equal pay was __12__ equality in football, the most popular sport in the country, which has 36 professional clubs. Last year, the Brazilian professional league also authorised equal prize money for women and men.</p><p><strong>5</strong> __13__, when it comes to club football, the gap in pay between men and women, not just in Brazil but all over the world, remains huge. The highest paid players in the women's game earn six-figure salaries, while male players such as Lionel Messi and Cristiano Ronaldo take home sums more than 100 times greater.</p><p><small>batimes.com, 2020</small></p>"
    },
    {
      "tekst_id": "tekst5",
      "titel": "Whistled Language Echoes Around This Island",
      "inhoud_html": "<p><strong>1</strong> Sitting atop a cliff in the Canary Islands, Antonio Márquez Navarro issued an invitation \"Come over here, we're going to slaughter the pig\" without speaking a word: He whistled it. In the distance, three visiting hikers stopped dead in their tracks at the piercing sound and its echo bouncing off the walls of the ravine that separated them. Mr. Márquez, 71, said that in his youth, when local shepherds rather than tourists walked the steep and rugged footpaths of his island, his news would have been greeted right away by a responding whistle, loud and clear.</p><p><strong>2</strong> But his message was lost on these hikers, and they soon resumed their trek on La Gomera, one of the Canary Islands, a volcanic archipelago in the Atlantic that is part of Spain. Mr. Márquez is a proud guardian of La Gomera's whistling language, which he called \"the poetry of my island.\" And, he added, \"like poetry, whistling does not need to be useful in order to be special and beautiful.\"</p><p><strong>3</strong> With its __18__ it's easy to see why whistling came into use on the Canaries; on most of the islands, deep ravines run from high peaks and plateaus down to the ocean, and plenty of time and effort are required to travel even a short distance overland. Whistling developed as a good alternative way to deliver a message, with its sound carrying farther than shouting as much as two miles across some canyons and with favorable wind conditions.</p><p><strong>4</strong> In 2009, La Gomera's whistled language, officially known as Silbo Gomero, was added by UNESCO to its list of the Intangible Cultural Heritage of Humanity. But with whistling no longer essential for communication, Silbo's survival mostly relies on a 1999 law that made teaching it an obligatory part of the island's school curriculum.</p><p><strong>5</strong> Interpreting a whistle isn't always easy but making the correct sounds can be even harder. Most whistlers insert one bent knuckle into the mouth, but some use instead the tip of one or two fingers, while a few use a finger from each hand. \"The only rule is to find whichever finger makes it easier to whistle, and sometimes unfortunately nothing works at all,\" said Francisco Correa, who is a fluent whistler. \"There are even some older people who have understood Silbo perfectly since childhood, but never got any clear sound to come out of their mouth.\"</p><p><strong>6</strong> As is the case in many languages, whether whistled or not, there is a generation gap on La Gomera. Ciro Mesa Niebla, a 46-year-old farmer, said he struggled to whistle with a younger generation trained at school because, he said, \"I'm a mountain guy who learned at home to whistle the words our family used to farm, but I don't have the vocabulary of these kids who learn salon whistling, which is a bit too fancy for me.\"</p><p><strong>7</strong> The students don't always have much opportunity to practice Silbo outside of school. In the class of 6-year-olds, only five of 17 raised their hands when asked if they had a chance to whistle at home. \"My brother actually can whistle really loudly, but he won't show me, because he is either on his PlayStation or out with friends,\" complained one of the youngsters, Laura Mesa Mendoza. Still, there are teenagers who welcome the chance to chat without many of the adults around them understanding. Some had parents who went to school before acquiring Silbo became mandatory, or who settled on the island as adults.</p><p><strong>8</strong> However much she is attached to her cellphone, Erin Gerhards, 15, is another example of someone keen to improve her whistling and help safeguard the traditions of her island. \"It is a way to honor the people that lived here in the past,\" she said. \"And to remember where everything came from, that we didn't start with technology, but from simple beginnings.\"</p><p><small>adapted from chicagotribune.com, 2021</small></p>"
    },
    {
      "tekst_id": "tekst6",
      "titel": "Kong's calling card",
      "inhoud_html": "<p><strong>by JASON BITTEL</strong></p><p><strong>1</strong> Since King Kong first appeared on the silver screen in 1933, the fictional giant ape has exposed audiences all over the world to a very real gorilla behavior chest-beating. \"It is __21__,\" says Edward Wright, a primatologist at the Max Planck Institute for Evolutionary Anthropology in Germany. \"It can be a bit frightening. You don't want to get in the way.\"</p><p><strong>2</strong> Mountain gorillas live in tight-knit family groups led by silverback males, whose authority is constantly being challenged by other males. By advertising their size, mating status, and fighting ability via sounds that can travel long distances through thick rainforests, the silverbacks are signaling would-be challengers that they better think again before starting a ruckus.</p><p><strong>3</strong> To study the behavior in never-before-seen detail, Wright and his colleagues spent more than 3,000 hours observing endangered mountain gorillas at Volcanoes National Park in Rwanda. While battling biting insects and navigating the park's rugged, mountainous terrain, the scientists observed more than 500 chest beats from 25 different males between 2014 and 2016. They stayed at a safe distance from the animals, which have been accustomed to the presence of researchers but remain highly vulnerable to human diseases.</p><p><strong>4</strong> The results showed that the biggest mountain gorillas produced sounds with lower frequencies than smaller gorillas - possibly because bigger gorillas have larger air sacs near their larynx. This means that chest-beating isn't just a visual display, but what the study calls an \"honest signal of competitive ability\". Although previous studies showed that a gorilla's body size is linked to dominance and reproductive success, the idea that chest-beating also communicates some of that information remained speculative. \"We thought and suspected it, but there was no actual data to support this claim,\" says Roberta Salmi, a primatologist and director of the Primate Behavioral Ecology Lab at the University of Georgia, who is unaffiliated with the research. \"I was happy to finally see those results.\"</p><p><strong>5</strong> Though chest-beating is common in movies and other pop culture portrayals, there's still plenty we get wrong about the behavior. For starters, real-life gorillas don't strike their chests with balled up fists. Rather, they cup their hands, which amplifies the sounds. By cupping their hands they ensure that the thumps can be heard more than half a mile away. Silverbacks beat their chests most often when females under their protection are most ready to mate. But it's not like males are banging on the drum all day, as they're often portrayed doing in movies.</p><p><strong>6</strong> Though gorillas are equipped with gigantic muscles and long canine teeth, the animals come to blows only rarely. Wright believes this is at least partly because chest-beating allows males to size each other up without getting physical. \"Even if you're likely to win a fight, there is still quite a high-risk factor,\" he says. \"These are large, powerful animals that can do a lot of damage.\" To smaller males, the sound of a silverback's chest-beat may discourage them from approaching. __27__, a silverback may hear the beats made by a smaller male nearby and decide that he's too puny to bother with.</p><p><strong>7</strong> Because chest-beat peak frequency syncs up with body size - which is itself linked to dominance and reproductive success - female gorillas have plenty of reasons to listen in on the displays, too. Particularly impressive chest-beating might lure females away to a nearby group like a siren's song, though this has not yet been studied. Considering the new study's results, the next step is to see how other gorillas use the information encoded in chest-beating sounds, Salmi says. \"It will be very interesting to see how hearing chest beats in their environments might affect their movements and decision-making as to which areas of their home range to use.\"</p><p><small>nationalgeographic.com, 2021</small></p>"
    },
    {
      "tekst_id": "tekst7",
      "titel": "Miso maker creates cricket soy sauce",
      "inhoud_html": "<p><strong>1</strong> Following the success of its bug-based miso¹) seasoning, Noda Miso Syoten Limited Partnership Corp. released soy sauce created from crickets.</p><p><strong>2</strong> The idea for the products came after Yoshinari Noda, 36, president of Noda Miso Syoten, started giving miso-making classes around five years ago. A student asked him if he could create miso from bugs. Noda, an avid traveler who had tried insects overseas, found the bugs rich in protein, like soybeans, so using them instead of beans would make no difference.</p><p><strong>3</strong> In 2018, he produced miso from crickets and grasshoppers. The following year, Noda presented soup flavored with the insect miso at an event for young entrepreneurs. There, he met an official from Antcicada, a restaurant in Tokyo's Chuo Ward that is famous for its cricket ramen²). Antcicada was already considering creating soy sauce with crickets, __30__ it asked Noda to work together on the new product.</p><p><strong>4</strong> The two-spotted cricket, which has a \"strong savory and aromatic flavor,\" and the house cricket, characterized by its \"delicate and elegant taste,\" were used. These crickets were turned into powder and treated with rice malt and salt in wooden buckets at Noda Miso Syoten. No soybeans were used in the production.</p><p><strong>5</strong> A 100-milliliter bottle of the soy sauce uses 480 crickets and carries a price tag of 1,640 yen (\\$15.67) after tax. It is relatively expensive because crickets are 10 to 20 times more costly than soybeans, according to Noda. If wider insect consumption leads to increased cricket production, the price could be lowered.</p><p><strong>6</strong> Eating insects has been seen as a way to resolve world hunger problems because bugs are full of nutrients and require less land and water compared with animals. \"Insects are the most familiar species on Earth and make up an overwhelming proportion of living creatures both in types and numbers,\" Noda said. \"Their potential is high as a new edible material.\" He continued, \"The soy sauce's taste can be realized only with crickets. Soybeans may be much cheaper and easier to process, but I want to show how impressive these unknown tastes are.\"</p><p><strong>7</strong> The cricket soy sauce is available at Noda Miso Syoten and the shopping site of Antcicada at https://antcicada.shop. The company is preparing 400 bottles for release early next year.</p><p><small>adapted from asahi.com, 2020</small></p><p>noot 1 miso een sojabonenpasta die gebruikt wordt voor sauzen, bij groenten en soep</p><p>noot 2 ramen = gerecht van noedels op smaak gebracht met bouillon en miso</p>"
    },
    {
      "tekst_id": "tekst8",
      "titel": "James Vickery: R'n'B artist with one deaf ear",
      "inhoud_html": "<p><strong>1</strong> Behind James Vickery's left ear is a tiny tattoo, barely noticeable until he turns to point it out. The inking is of a mute icon, a small speaker with a cross next to it, as you would see on a computer or a phone when switching the volume off; a simple image that neatly symbolises the 27-year-old's story.</p><p><strong>2</strong> In and out of hospital with ear infections as a child, he was eventually, at the age of eight, diagnosed with a growth of abnormal skin cells called a cholesteatoma. His case was severe, doctors said, and his eardrum had to be removed. Surgery went well, but inevitably left Vickery completely deaf in that ear. Unable to distinguish the volume and pitch of his voice, he struggled with his speech and a vocal coach was brought in to help. It was through these sessions he found his voice; not just in conversation, but the distinctive, soulful singing voice that has now seen him hailed as a new face of UK R'n'B.</p><p><strong>3</strong> \"My parents took me to a vocal coach and they wanted me to learn how to basically speak again,\" he tells Sky News. \"A good way is actually by singing because it engages your diaphragm. So we did that and my singing teacher was like, 'you can sing, you can actually sing well'. I was really unconfident because no one could ever hear me speak and so credit to my vocal coach, she really taught me how to not only speak louder, but become a bigger person, you know, really fill the room with your voice. That's something I try and have now in my songs. All the singers I looked up to as a kid had big voices so I always wished I had one.\"</p><p><strong>4</strong> His debut album, Songs That Made Me Feel, aims to do just what its title says. \"The way that people consume music is so passive now,\" he says. \"It's so easily accessible but I think not enough people just sit down and let the music take over. I feel like, as a man growing up, men are taught not to show how they feel, I think. You're taught 'man up'.\" Men don't talk about their feelings enough, he says. \"I managed to be able to do that through song, luckily, by bringing out this soulful album.\"</p><p><strong>5</strong> [This paragraph is reordered in question 37]</p><p><small>adapted from news.sky.com, 2021</small></p>"
    },
    {
      "tekst_id": "tekst9",
      "titel": "Judge John Hodgman on the Family Netflix Account",
      "inhoud_html": "<p>By John Hodgman</p><p>Ella writes: We have a family Netflix account. I am 18, but every time I switch my profile to allow TV-MA (mature) shows, my dad changes it back. Please order him to let me watch all kinds of shows!</p><p>Judge John Hodgman replies:<br>Nothing magical happens when a child turns 18. And that's why your dad should have figured out years ago that you are a whole human being with a deep inner life who deserves respect and agency. He may argue, \"My house, my rules,\" but you can tell him that's just what the Front Man would say about the Squid Game (a show you can watch now). If you have the means, you could buy your own Netflix account. __39__: the only thing his censorship has done is drive you to write to a weird 50-year-old fake judge. Is that what he wants for his little girl? You'll both be happier if he lets go and trusts your judgment, as the actual law now requires.</p><p><small>nyti.ms, 2021</small></p>"
    },
    {
      "tekst_id": "tekst10",
      "titel": "",
      "inhoud_html": "<p><strong>Question:</strong> We noticed a wild rabbit in our yard and would like to put out carrots and fruit for it but wonder if that's the right thing to do?</p><p><strong>Answer:</strong> We generally do not recommend feeding wild mammals. It can often lead to problems for them as they very quickly adapt to humans and become reliant on your hospitality. Putting out vegetables and fruits could also attract other less desirable animals thereby creating problems for you. The best way to entice rabbits and other wildlife to your garden is to create a welcoming environment by including aspects of their natural habitat in your yard.</p><p>Rabbits prefer woody and shrubby areas. If you would like to increase shelter for rabbits you can easily add a brush pile. You can also plant more shrubs if necessary.</p><p>In the summer rabbits eat mostly grasses and weeds, such as goldenrod, wild strawberries, dandelions, and clover. To provide food for them, don't cut your lawn too short, allow some weeds to grow, and let a corner of your garden go a bit wild with longer grass, weeds and/or wildflowers.</p><p>In winter, rabbits turn to the bark, twigs, and buds of shrubs and young trees. __41__, they can do a lot of damage to your garden. If you're worried about any particular plants, you can protect them with hardware cloth or chicken wire. To provide rabbits with a winter food source, place any branch trimmings from fall pruning on the ground for them.</p><p><small>cwf-fcf.org, 2021</small></p>"
    },
    {
      "tekst_id": "tekst11",
      "titel": "Headless Statue In Sacramento",
      "inhoud_html": "<p>SACRAMENTO The statue of a 19th-century Northern California rancher and meat-packing magnate was decapitated earlier this week, leaving investigators in the state's capital city scratching their heads to find a motive behind the vandalism.</p><p>Tipsters could receive a \\$1,000 reward for information about what befell the nearly century-old granite statue of Charles Swanston in Sacramento's William Land Park on Monday. The severed head was found on the ground nearby. Police are investigating whether the vandal or vandals - had a beef with the Swanstons or if it was a random act.</p><p>Swanston traveled west from Ohio as part of the California Gold Rush and quickly realized he'd make more money as a butcher, according to Sacramento City Historian Marcia Eymann. Swanston then became a rancher and started a meat-packing business that made him rich. His son in the 1920s commissioned the statue, which is part of a fountain, and donated it to the city after Swanston's death in 1911 at 101 years old.</p><p>Eymann said if not for his son's donation, the city would likely have never put up a piece for Swanston. \"Not that anybody knows who he is, but that's something very special that Sacramento had and now it's destroyed,\" she said.</p><p><small>huffpost.com, 2022</small></p>"
    }
  ],
  "vragen": [
    {
      "vraag_id": 1,
      "tekst_id": "tekst1",
      "opgave_titel": "Tekst 1: Musical Bridge",
      "vraagtekst": "<p>Wat heeft de 'Golden Gate Bridge' met een muziekalbum te maken, volgens deze tekst?</p>",
      "type": "mc",
      "opties": {
        "A": "De liedteksten op het album gaan over de brug.",
        "B": "Het album zal op de brug gepresenteerd worden.",
        "C": "Het geluid dat de brug maakt is op het album gebruikt.",
        "D": "Op de hoes van het album staat een foto van de brug."
      },
      "correct_antwoord": "C",
      "max_score": 1
    },
    {
      "vraag_id": 2,
      "tekst_id": "tekst1",
      "opgave_titel": "Tekst 1: Musical Bridge",
      "vraagtekst": "<p>What becomes clear about the album Duets / Golden Gate Bridge from this text?</p>",
      "type": "mc",
      "opties": {
        "A": "It features both techno-beats and traditional rhythms.",
        "B": "It has quite a relaxed, dreamlike and otherworldly sound.",
        "C": "It includes instrumental covers of songs by prominent artists."
      },
      "correct_antwoord": "B",
      "max_score": 1
    },
    {
      "vraag_id": 3,
      "tekst_id": "tekst1",
      "opgave_titel": "Tekst 1: Musical Bridge",
      "vraagtekst": "<p>Geef aan of volgende beweringen overeenkomen met de tekst.<br/>→ Omcirkel 'wel' of 'niet' achter elk nummer in de uitwerkbijlage.</p>",
      "type": "wel_niet",
      "beweringen": [
        "Omwonenden vinden het geluid dat de Golden Gate Bridge maakt vervelend.",
        "De Golden Gate Bridge gaat bewegen als het waait.",
        "Mercereau vroeg twee bevriende muzikanten wat zij vonden van het geluid dat de Golden Gate Bridge maakt."
      ],
      "correct_antwoord": ["wel", "niet", "niet"],
      "max_score": 2
    },
    {
      "vraag_id": 4,
      "tekst_id": "tekst2",
      "opgave_titel": "Tekst 2: World's unluckiest burglars",
      "vraagtekst": "<p>In de tekst zijn drie woorden weggelaten (zie __4-1__, __4-2__ en __4-3__).<br/>→ Bepaal voor elke open plek welk woord (a, b, c, d, e of f) daar het best past.<br/>→ Noteer de letter van het juiste woord achter elk nummer in de uitwerkbijlage.<br/>Let op: er blijven drie woorden over!</p><ul><li>a) activities</li><li>b) artists</li><li>c) crooks</li><li>d) members</li><li>e) targets</li><li>f) victims</li></ul>",
      "type": "gap_fill",
      "correct_antwoord": ["c", "a", "d"],
      "max_score": 2
    },
    {
      "vraag_id": 5,
      "tekst_id": "tekst2",
      "opgave_titel": "Tekst 2: World's unluckiest burglars",
      "vraagtekst": "<p>'…accidentally sat on his phone & rang 999.’ (alinea 2)<br/>→ Welke term die hetzelfde betekent, wordt eerder in de tekst gebruikt?<br/>→ Citeer (= schrijf over uit de tekst) die term.</p>",
      "type": "citeer",
      "correct_antwoord": "pocket-dialing",
      "max_score": 1
    },
    {
      "vraag_id": 6,
      "tekst_id": "tekst3",
      "opgave_titel": "Tekst 3: Medieval tunnel",
      "vraagtekst": "<p>What becomes clear in paragraph 1?</p>",
      "type": "mc",
      "opties": {
          "A": "A group of workers came across something quite unforeseen.",
          "B": "A researcher stumbled upon a hidden entrance to a historic location.",
          "C": "An ancient rumour about a secret underpass turned out to be true.",
          "D": "An inspection of an old monastery caused quite some commotion."
      },
      "correct_antwoord": "A",
      "max_score": 1
    },
    {
      "vraag_id": 7,
      "tekst_id": "tekst3",
      "opgave_titel": "Tekst 3: Medieval tunnel",
      "vraagtekst": "<p>How is paragraph 2 linked to the discovery introduced in paragraph 1?</p>",
      "type": "mc",
      "opties": {
          "A": "Paragraph 2 describes the emotional impact of the discovery.",
          "B": "Paragraph 2 explains why the discovery drew a lot of attention.",
          "C": "Paragraph 2 highlights the historical significance of the discovery.",
          "D": "Paragraph 2 presents the facts of the discovery in more detail."
      },
      "correct_antwoord": "D",
      "max_score": 1
    },
    {
      "vraag_id": 8,
      "tekst_id": "tekst3",
      "opgave_titel": "Tekst 3: Medieval tunnel",
      "vraagtekst": "<p>In welke zin uit alinea 3 blijkt dat de tunnel is aangelegd onder een druk traject?<br/>→ Citeer (= schrijf over uit de tekst) de eerste twee woorden van deze zin.</p>",
      "type": "citeer",
      "correct_antwoord": "It was",
      "max_score": 1
    },
    {
      "vraag_id": 9,
      "tekst_id": "tekst3",
      "opgave_titel": "Tekst 3: Medieval tunnel",
      "vraagtekst": "<p>What can be concluded about the tunnel from paragraph 4?</p>",
      "type": "mc",
      "opties": {
          "A": "It is expected to become a tourist attraction.",
          "B": "It is still unclear when or why it was built.",
          "C": "It proves that people used to be a lot shorter.",
          "D": "It seems to be damaged beyond repair."
      },
      "correct_antwoord": "B",
      "max_score": 1
    },
    {
      "vraag_id": 10,
      "tekst_id": "tekst4",
      "opgave_titel": "Tekst 4: Brazil announces equal pay",
      "vraagtekst": "<p>Geef aan of de volgende beweringen overeenkomen met alinea 1.<br/>→ Omcirkel 'wel' of 'niet' achter elk nummer in de uitwerkbijlage.</p>",
      "type": "wel_niet",
      "beweringen": [
          "Het Braziliaanse vrouwenelftal is het eerste nationale elftal dat evenveel betaald krijgt als het mannenelftal.",
          "Noorwegen vindt dat andere landen verplicht moeten worden om hun mannen- en vrouwenelftallen evenveel te betalen.",
          "De vrouwen van het Amerikaanse elftal werken er nog aan om evenveel betaald te krijgen als het mannenelftal."
      ],
      "correct_antwoord": ["niet", "niet", "wel"],
      "max_score": 2
    },
    {
      "vraag_id": 11,
      "tekst_id": "tekst4",
      "opgave_titel": "Tekst 4: Brazil announces equal pay",
      "vraagtekst": "<p>What is the function of paragraph 2?</p>",
      "type": "mc",
      "opties": {
          "A": "to explain the consequences of the change in pay",
          "B": "to illustrate how the change in pay was received",
          "C": "to show why the change in pay was inevitable"
      },
      "correct_antwoord": "B",
      "max_score": 1
    },
    {
      "vraag_id": 12,
      "tekst_id": "tekst4",
      "opgave_titel": "Tekst 4: Brazil announces equal pay",
      "vraagtekst": "<p>Kies bij __12__ in alinea 4 het juiste antwoord uit de gegeven mogelijkheden.</p><ul><li>A) a highly controversial step on the way to</li><li>B) demanded by other nations in favour of</li><li>C) part of the journey of transformation towards</li></ul>",
      "type": "mc",
       "opties": {
          "A": "a highly controversial step on the way to",
          "B": "demanded by other nations in favour of",
          "C": "part of the journey of transformation towards"
      },
      "correct_antwoord": "C",
      "max_score": 1
    },
    {
      "vraag_id": 13,
      "tekst_id": "tekst4",
      "opgave_titel": "Tekst 4: Brazil announces equal pay",
      "vraagtekst": "<p>Kies bij __13__ in alinea 5 het juiste antwoord uit de gegeven mogelijkheden.</p><ul><li>A) Consequently</li><li>B) However</li><li>C) In addition</li><li>D) In conclusion</li><li>E) Therefore</li></ul>",
      "type": "mc",
       "opties": {
          "A": "Consequently",
          "B": "However",
          "C": "In addition",
          "D": "In conclusion",
          "E": "Therefore"
      },
      "correct_antwoord": "B",
      "max_score": 1
    },
    {
      "vraag_id": 14,
      "tekst_id": "tekst4",
      "opgave_titel": "Tekst 4: Brazil announces equal pay",
      "vraagtekst": "<p>Wat moet het voorbeeld van de salarissen van Lionel Messi en Cristiano Ronaldo (alinea 5) duidelijk maken?<br/>→ Geef antwoord in het Nederlands.</p>",
      "type": "open",
      "correct_antwoord": "dat (top)voetballers (mannen) veel meer verdienen dan (top)voetbalsters (vrouwen) / dat er een groot gat is tussen de salarissen",
      "max_score": 1
    },
     {
      "vraag_id": 15,
      "tekst_id": "tekst5",
      "opgave_titel": "Tekst 5: Whistled Language Echoes Around This Island",
      "vraagtekst": "<p>What can be concluded about the whistling language of the Canary Islands from paragraph 1?</p>",
      "type": "mc",
      "opties": {
          "A": "It is sometimes used to keep tourists away from certain places.",
          "B": "It was created to transmit secret messages among farmers.",
          "C": "Its days as a practical form of communication seem to be over.",
          "D": "Its effectivity is decreasing because of changes in the landscape."
      },
      "correct_antwoord": "C",
      "max_score": 1
    },
    {
      "vraag_id": 16,
      "tekst_id": "tekst5",
      "opgave_titel": "Tekst 5: Whistled Language Echoes Around This Island",
      "vraagtekst": "<p>'Mr. Márquez is a proud guardian of La Gomera's whistling language' (alinea 2)<br/>→ In welke twee andere alinea's wordt duidelijk dat er bewust moeite wordt gedaan om de taal te behouden voor de toekomst?<br/>→ Noteer de nummers van deze twee alinea's.</p>",
      "type": "nummering",
      "correct_antwoord": [4, 8],
      "max_score": 2
    },
     {
      "vraag_id": 17,
      "tekst_id": "tekst5",
      "opgave_titel": "Tekst 5: Whistled Language Echoes Around This Island",
      "vraagtekst": "<p>Why does Mr. Márquez compare the whistling language with poetry (paragraph 2)?</p>",
      "type": "mc",
      "opties": {
          "A": "to emphasise that you need both skill and talent to master it",
          "B": "to explain why it takes time before you can fully understand it",
          "C": "to give details about how it developed into its present form",
          "D": "to stress that it is a form of art that may lack practical purposes"
      },
      "correct_antwoord": "D",
      "max_score": 1
    },
    {
      "vraag_id": 18,
      "tekst_id": "tekst5",
      "opgave_titel": "Tekst 5: Whistled Language Echoes Around This Island",
      "vraagtekst": "<p>Kies bij __18__ in alinea 3 het juiste antwoord uit de gegeven mogelijkheden.</p><ul><li>A) clever population</li><li>B) distinct geography</li><li>C) farming traditions</li><li>D) unstable climate</li></ul>",
      "type": "mc",
       "opties": {
          "A": "clever population",
          "B": "distinct geography",
          "C": "farming traditions",
          "D": "unstable climate"
      },
      "correct_antwoord": "B",
      "max_score": 1
    },
    {
      "vraag_id": 19,
      "tekst_id": "tekst5",
      "opgave_titel": "Tekst 5: Whistled Language Echoes Around This Island",
      "vraagtekst": "<p>Geef aan of de volgende beweringen over de taal Silbo Gomero overeenkomen met alinea 4 tot en met 6.<br/>→ Omcirkel 'wel' of 'niet' achter elk nummer in de uitwerkbijlage.</p>",
      "type": "wel_niet",
      "beweringen": [
        "De taal wordt onderwezen op de scholen op La Gomera.",
        "Sommige mensen kunnen de taal verstaan zonder dat ze deze kunnen produceren.",
        "De mensen die op het eiland geboren worden leren de taal op natuurlijke wijze via hun ouders.",
        "Er bestaan verschillende varianten van de taal."
      ],
      "correct_antwoord": ["wel", "wel", "niet", "wel"],
      "max_score": 2
    },
    {
      "vraag_id": 20,
      "tekst_id": "tekst5",
      "opgave_titel": "Tekst 5: Whistled Language Echoes Around This Island",
      "vraagtekst": "<p>What influence can modern technology have, judging from paragraphs 7 and 8?</p>",
      "type": "mc",
      "opties": {
          "A": "It distracts youngsters from spending time on learning Silbo Gomero.",
          "B": "It has increased the global appreciation for Silbo Gomero.",
          "C": "It makes it easier for youngsters to speak Silbo Gomero privately.",
          "D": "It takes away the need for instructing Silbo Gomero."
      },
      "correct_antwoord": "A",
      "max_score": 1
    },
    {
      "vraag_id": 21,
      "tekst_id": "tekst6",
      "opgave_titel": "Tekst 6: Kong's calling card",
      "vraagtekst": "<p>Kies bij __21__ in alinea 1 het juiste antwoord uit de gegeven mogelijkheden.</p><ul><li>A) a rare practice</li><li>B) a touching moment</li><li>C) a useless performance</li><li>D) an impressive display</li></ul>",
      "type": "mc",
       "opties": {
          "A": "a rare practice",
          "B": "a touching moment",
          "C": "a useless performance",
          "D": "an impressive display"
      },
      "correct_antwoord": "D",
      "max_score": 1
    },
    {
      "vraag_id": 22,
      "tekst_id": "tekst6",
      "opgave_titel": "Tekst 6: Kong's calling card",
      "vraagtekst": "<p>Why do silverbacks beat their chest, according to paragraphs 1-2?</p>",
      "type": "mc",
      "opties": {
          "A": "to lure females away from their partners",
          "B": "to set an example for their offspring",
          "C": "to state their dominance to their rivals",
          "D": "to warn their relatives of dangers ahead"
      },
      "correct_antwoord": "C",
      "max_score": 1
    },
    {
      "vraag_id": 23,
      "tekst_id": "tekst6",
      "opgave_titel": "Tekst 6: Kong's calling card",
      "vraagtekst": "<p>What does paragraph 3 make clear about the research in Rwanda?</p>",
      "type": "mc",
      "opties": {
          "A": "It encountered unforeseen setbacks and had unwanted consequences.",
          "B": "It proved wild gorillas behave differently from those living in captivity.",
          "C": "It was done with great care and effort despite difficult circumstances.",
          "D": "It was undertaken to find ways to prevent the extinction of the species."
      },
      "correct_antwoord": "C",
      "max_score": 1
    },
    {
      "vraag_id": 24,
      "tekst_id": "tekst6",
      "opgave_titel": "Tekst 6: Kong's calling card",
      "vraagtekst": "<p>'an \"honest signal of competitive ability\"' (paragraph 4)<br/>What does this mean?</p>",
      "type": "mc",
      "opties": {
          "A": "Chest-beating gives information about a gorilla's actual size.",
          "B": "Chest-beating helps young gorillas improve their fighting skills.",
          "C": "Chest-beating is how gorillas publicly declare their ambitions."
      },
      "correct_antwoord": "A",
      "max_score": 1
    },
    {
      "vraag_id": 25,
      "tekst_id": "tekst6",
      "opgave_titel": "Tekst 6: Kong's calling card",
      "vraagtekst": "<p>'there's still plenty we get wrong about the behavior' (alinea 5)<br/>In films wordt het gedrag van mannelijke gorilla's vaak fout weergegeven.<br/>→ Hoeveel van dit soort foute voorbeelden worden in alinea 5 genoemd?<br/>Noteer het aantal.</p>",
      "type": "open",
      "correct_antwoord": "2",
      "max_score": 1
    },
    {
      "vraag_id": 26,
      "tekst_id": "tekst6",
      "opgave_titel": "Tekst 6: Kong's calling card",
      "vraagtekst": "<p>'quite a high-risk factor' (alinea 6)<br/>→ Leg uit welk risico hier bedoeld wordt.<br/>→ Geef antwoord in het Nederlands.</p>",
      "type": "open",
      "correct_antwoord": "(Hij/De gorilla kan) gewond raken / letsel oplopen (tijdens een gevecht, ook als hij wint)",
      "max_score": 1
    },
    {
      "vraag_id": 27,
      "tekst_id": "tekst6",
      "opgave_titel": "Tekst 6: Kong's calling card",
      "vraagtekst": "<p>Kies bij __27__ in alinea 6 het juiste antwoord uit de gegeven mogelijkheden.</p><ul><li>A) As a result</li><li>B) For example</li><li>C) However</li><li>D) Similarly</li></ul>",
      "type": "mc",
       "opties": {
          "A": "As a result",
          "B": "For example",
          "C": "However",
          "D": "Similarly"
      },
      "correct_antwoord": "D",
      "max_score": 1
    },
    {
      "vraag_id": 28,
      "tekst_id": "tekst6",
      "opgave_titel": "Tekst 6: Kong's calling card",
      "vraagtekst": "<p>How does the writer conclude this article?</p>",
      "type": "mc",
      "opties": {
          "A": "by explaining why research into chest-beating is so popular",
          "B": "by giving examples of some harmful effects of chest-beating",
          "C": "by listing some unanswered questions about chest-beating",
          "D": "by summarising the findings from earlier studies into chest-beating"
      },
      "correct_antwoord": "C",
      "max_score": 1
    },
     {
      "vraag_id": 29,
      "tekst_id": "tekst7",
      "opgave_titel": "Tekst 7: Miso maker creates cricket soy sauce",
      "vraagtekst": "<p>'Miso maker creates cricket soy sauce' (titel)<br/>→ In welke alinea worden voordelen genoemd van insecten als voedselbron ten opzichte van andere dieren?<br/>→ Noteer het nummer van deze alinea in de uitwerkbijlage.</p>",
      "type": "nummering",
      "correct_antwoord": 6,
      "max_score": 1
    },
    {
      "vraag_id": 30,
      "tekst_id": "tekst7",
      "opgave_titel": "Tekst 7: Miso maker creates cricket soy sauce",
      "vraagtekst": "<p>Kies bij __30__ in alinea 3 het juiste antwoord uit de gegeven mogelijkheden.</p><ul><li>A) although</li><li>B) because</li><li>C) so</li></ul>",
      "type": "mc",
       "opties": {
          "A": "although",
          "B": "because",
          "C": "so"
      },
      "correct_antwoord": "C",
      "max_score": 1
    },
    {
      "vraag_id": 31,
      "tekst_id": "tekst7",
      "opgave_titel": "Tekst 7: Miso maker creates cricket soy sauce",
      "vraagtekst": "<p>How does paragraph 4 relate to paragraph 3?</p>",
      "type": "mc",
      "opties": {
          "A": "It explains why the product introduced in paragraph 3 is expensive.",
          "B": "It gives some details about the product introduced in paragraph 3.",
          "C": "It lists the motives for making the product introduced in paragraph 3.",
          "D": "It stresses how rare the product introduced in paragraph 3 is."
      },
      "correct_antwoord": "B",
      "max_score": 1
    },
     {
      "vraag_id": 32,
      "tekst_id": "tekst7",
      "opgave_titel": "Tekst 7: Miso maker creates cricket soy sauce",
      "vraagtekst": "<p>Which of the following is not mentioned in this article?</p>",
      "type": "mc",
      "opties": {
          "A": "Antcicada already had an insect-based dish on its menu before collaborating with Noda.",
          "B": "Noda's company is trying to become the world's leading insect-based soy sauce manufacturer.",
          "C": "The flavour of cricket-based soy sauce is distinctively different from ordinary soy sauce.",
          "D": "The nutritional value of insect-based miso is comparable to that of traditional miso."
      },
      "correct_antwoord": "B",
      "max_score": 1
    },
     {
      "vraag_id": 33,
      "tekst_id": "tekst8",
      "opgave_titel": "Tekst 8: James Vickery: ...",
      "vraagtekst": "<p>'Behind James Vickery's left ear is a tiny tattoo' (paragraph 1)<br/>What is Vickery's tattoo meant to make clear, judging from the text?</p>",
      "type": "mc",
      "opties": {
          "A": "that he believes his hearing difficulties have shaped him",
          "B": "that he has chosen not to wear a hearing aid all the time",
          "C": "that he thinks his music should be played at a loud volume"
      },
      "correct_antwoord": "A",
      "max_score": 1
    },
    {
      "vraag_id": 34,
      "tekst_id": "tekst8",
      "opgave_titel": "Tekst 8: James Vickery: ...",
      "vraagtekst": "<p>Which of the following best summarises paragraph 2?</p><p>Paragraph 2 describes</p>",
      "type": "mc",
      "opties": {
          "A": "how a health problem eventually led to Vickery becoming a singer.",
          "B": "how a medical misfortune almost ended Vickery's singing career.",
          "C": "how singing comforted Vickery when he was recovering from surgery.",
          "D": "how Vickery discovered his hearing problem through singing classes."
      },
      "correct_antwoord": "A",
      "max_score": 1
    },
    {
      "vraag_id": 35,
      "tekst_id": "tekst8",
      "opgave_titel": "Tekst 8: James Vickery: ...",
      "vraagtekst": "<p>What did Vickery's vocal coach teach him, according to paragraph 3?</p>",
      "type": "mc",
      "opties": {
          "A": "to articulate both the words he sang and he spoke",
          "B": "to copy the style and sound of famous artists",
          "C": "to get over his stage fright and perform in public",
          "D": "to increase his volume with a singing technique"
      },
      "correct_antwoord": "D",
      "max_score": 1
    },
    {
      "vraag_id": 36,
      "tekst_id": "tekst8",
      "opgave_titel": "Tekst 8: James Vickery: ...",
      "vraagtekst": "<p>What is the point Vickery makes in paragraph 4?</p>",
      "type": "mc",
      "opties": {
          "A": "He is convinced that music can help people live a healthier life.",
          "B": "He finds that sharing his experiences makes him stronger.",
          "C": "He hopes his songs will prevent others from making his mistakes.",
          "D": "He thinks men should be more open about their emotions."
      },
      "correct_antwoord": "D",
      "max_score": 1
    },
     {
      "vraag_id": 37,
      "tekst_id": "tekst8",
      "opgave_titel": "Tekst 8: James Vickery: ...",
      "vraagtekst": "<p>Zet de volgende zinnen uit alinea 5 in de juiste volgorde.</p>",
      "type": "order",
      "zinnen": [
        {"id": "a", "tekst": "\"There's plenty of people like Jorja Smith and Mahalia who are really, really flying the flag for UK R'n'B, and I think that's going to change hopefully in the future.\" With Vickery too, that change is surely closer. That tattoo behind his ear is just a small reminder of how much he can achieve."},
        {"id": "b", "tekst": "\"The thing is the UK R'n'B scene is so, so good,\" he says. \"But when you turn on a radio you will never find an R'n'B song on in the daytime,\" he explains."},
        {"id": "c", "tekst": "Vickery says he hopes he adds another voice to highlight the UK's new resurging R'n'B scene, which he feels is overlooked."}
      ],
      "correct_volgorde": ["c", "b", "a"],
      "max_score": 1
    },
    {
      "vraag_id": 38,
      "tekst_id": "tekst9",
      "opgave_titel": "Tekst 9: Judge John",
      "vraagtekst": "<p>Welk praktisch advies geeft John Hodgman aan Ella?</p>",
      "type": "mc",
      "opties": {
          "A": "om een eigen Netflix-abonnement aan te schaffen",
          "B": "om een officiële aanklacht tegen Netflix in te dienen",
          "C": "om haar vader te laten zien dat ze te vertrouwen is",
          "D": "om zich aan de regels van haar vader te houden"
      },
      "correct_antwoord": "A",
      "max_score": 1
    },
    {
      "vraag_id": 39,
      "tekst_id": "tekst9",
      "opgave_titel": "Tekst 9: Judge John",
      "vraagtekst": "<p>Kies bij __39__ in de tekst het juiste antwoord uit de gegeven mogelijkheden.</p><ul><li>A) And eventually this will pass</li><li>B) Because you are still young</li><li>C) But better still to point out</li><li>D) So grow up and move on</li></ul>",
      "type": "mc",
       "opties": {
          "A": "And eventually this will pass",
          "B": "Because you are still young",
          "C": "But better still to point out",
          "D": "So grow up and move on"
      },
      "correct_antwoord": "C",
      "max_score": 1
    },
     {
      "vraag_id": 40,
      "tekst_id": "tekst10",
      "opgave_titel": "Tekst 10",
      "vraagtekst": "<p>Which of the following becomes clear about wild rabbits from this text?</p>",
      "type": "mc",
      "opties": {
          "A": "They are unwanted rodents that you should chase off.",
          "B": "They can ruin your garden beyond repair.",
          "C": "They get digestive problems if their diet is too sweet.",
          "D": "They should not depend on people for finding food.",
          "E": "They will avoid gardens that are bordered by hedges."
      },
      "correct_antwoord": "D",
      "max_score": 1
    },
    {
      "vraag_id": 41,
      "tekst_id": "tekst10",
      "opgave_titel": "Tekst 10",
      "vraagtekst": "<p>Kies bij __41__ in de tekst het juiste antwoord uit de gegeven mogelijkheden.</p><ul><li>A) For example</li><li>B) In fact</li><li>C) Nevertheless</li></ul>",
      "type": "mc",
       "opties": {
          "A": "For example",
          "B": "In fact",
          "C": "Nevertheless"
      },
      "correct_antwoord": "B",
      "max_score": 1
    },
    {
      "vraag_id": 42,
      "tekst_id": "tekst11",
      "opgave_titel": "Tekst 11: Headless Statue In Sacramento",
      "vraagtekst": "<p>Wat wordt er in dit artikel duidelijk over een standbeeld?</p>",
      "type": "mc",
      "opties": {
          "A": "De man van het standbeeld is tamelijk onbekend, maar het beeld zelf hoort wel bij de stad.",
          "B": "De politie denkt dat het is onthoofd door actievoerders als protest tegen de vleesindustrie.",
          "C": "Het is een nationaal monument dus de beschadiging zal snel gerepareerd worden.",
          "D": "Het is een raadsel waarom het ooit is geplaatst, gezien het bedenkelijke verleden van de afgebeelde man."
      },
      "correct_antwoord": "A",
      "max_score": 1
    }
  ]
}