{
  "vak": "Engels",
  "niveau": "GL en TL",
  "tijdvak": "2",
  "jaar": 2024,
  "teksten": [
    {
      "tekst_id": "tekst1",
      "titel": "Artificial Intelligence at work",
      "inhoud_html": "<p>by Andrew Griffin</p><p>A Japanese insurance company, Fukoku Mutual Life Insurance, is replacing its staff with an artificial intelligence system. The move, which will see more than 30 people sacked to make way for the computer, is being seen as one of the clearest examples of the coming changes that robots and machines will bring to the workplace.</p><p>The computer will be used to calculate how much policyholders should be paid out. For now, the calculations will only be used as a way of saving time by reducing how long it takes to work out payouts. Those calculations will still need to be signed off by a human. But even doing that will allow the company to save about 140 million yen, or £1 million, per year.</p><p>Japan hopes that by introducing more robots into its workforce it can address the problem of its shrinking and rapidly ageing population. Artificial intelligence machines are going to be integrated into the work of government from next month, helping ministers look up answers to questions and cutting out the work done by civil servants.</p><small>independent.co.uk, 2017</small>"
    },
    {
      "tekst_id": "tekst2",
      "titel": "'Eco mermaid' breaks own world record",
      "inhoud_html": "<p>by Ben Hooper</p><p>1\n\nMerle Liivand, a swimmer and conservationist known as the 'eco mermaid'\nbroke a Guinness World Record by taking a 26.22-mile swim in the ocean. She spent 11 hours and 54 minutes swimming off the coast of Miami\nBeach, Fla., to break her previous record for farthest swim with a monofin.</p><p>2 Liivand, who is originally from Estonia and relocated to Florida 11 years\nago, said she felt her previous Guinness World Record in April 2021 was\nhampered by less-than-ideal marine conditions, leading her to break her\nown record of 18.6 miles on May 7 of this year.</p><p>3 \"I was born with auto-immune health problems, and I started swimming\nbecause my lungs collapsed,\" Liivand told Guinness World Records. \"Today, my intention is to fight for Mother Earth's lungs.\"</p><p>4 She said her latest monofin swim was not without its difficulties. \"I got\nstung by jellyfish and kept telling myself that it was not the time to cry,\"\nLiivand said. \"The moments when I was feeling down, I had to remind\nmyself that I'm a tool between the ocean and humans and I want my\nmessage to be heard.\" Liivand said she also had some positive wildlife\ninteractions during her swim, including some dolphins and a mother\nmanatee with a baby.</p><small>upi.com, 2022</small>"
    },
    {
      "tekst_id": "tekst3",
      "titel": "Ireland's most venomous spider",
      "inhoud_html": "<p>1\n\nIn what is sure to be good news for absolutely no-one, the Noble False\nWidow spider, already considered the most venomous in Ireland, may be\neven more toxic than previously believed, according to new research.</p><p>2 Scientists investigating the venom of\nthe Noble False Widow found that it\ncan potentially deliver an even more\ntoxic bite than was previously\nbelieved. They found that of 140\ntoxins found in its venom, 111 of\nthose were also present in their more\nfamous cousin, the true Black Widow.</p><p>3 Originating from the Canary Islands and Madeira, the Noble False Widow\nspider has since spread throughout Europe, North Africa, West Asia and\nparts of North and South America. It has become one of the most common\nspecies of spiders in parts of Ireland and the UK, favouring urban areas.</p><p>4 Venomous bites from them are also on the rise, victims of which can\nexpect intense pain and swelling for a few days. In some cases, victims\nhave developed small wounds at the bite site, malaise and persistent\nstiffness in limbs.</p><p>5 John Dunbar, doctoral student and lead author of this new study, said that\nthough their work shows the venom of the False Widow spider may be\nmore potent than previously thought, that doesn't mean 6 \"In many\nparts of the world even 'true' black widow bites rarely require medical\nattention. However, this new discovery will ultimately help medical\nprofessionals to diagnose and treat severe False Widow bites.\"</p><small>galwaydaily.com, 2020</small>"
    },
    {
      "tekst_id": "tekst4",
      "titel": "The curse of Pompeii",
      "inhoud_html": "<p>by Madeleine Aggeler</p><p>1 A good rule of thumb when visiting the\nhistoric ruins of unspeakable human\ntragedy is to 7. This was the lesson\none Canadian woman learned after she\ntook bits of mosaic tiles, shards of an\namphora vase, and a bit of ceramic wall\nfrom Pompeii in 2005.</p><p>2 The woman, identified only as Nicole,\n\nrecently mailed the artifacts back to the Archaeological Park of Pompeii,\nalong with a letter explaining what she had been through. Nicole\nexplained that she took the ancient mementos because she \"wanted to\nhave a piece of history that couldn't be bought.\" After returning to Canada\nwith them, though, she says she was plagued by misfortune, illness and\nfinancial struggles, hardships she attributes in part to the tiles she brought\nback with her from Italy. \"I took a piece of history captured in a time with\nso much negative energy attached to it,\" she wrote. \"People died in such a\nhorrible way and I took tiles related to that kind of destruction.\"</p><p>3 Pompeii was an ancient city near Naples that was suddenly buried under\nnearly 20 feet of volcanic ash when nearby Mount Vesuvius erupted in\n79 A.D. The site has been extensively excavated over the years, and is\none of the most popular tourist destinations in Italy.</p><p>4 According to a spokeswoman for the park, Nicole is far from the first\nvisitor to have returned stolen, and allegedly cursed, artifacts: \"Over the\nyears, around a hundred visitors have sent back items they stole from\nPompeii, like tiles or pieces of plaster, along with letters claiming to have\nderived only bad luck from the shards.\"</p><small>thecut.com, 2020</small>"
    },
    {
      "tekst_id": "tekst5",
      "titel": "Who are your friends?",
      "inhoud_html": "<p>by Olivia Petter</p><p>1\n\nWhen it comes to friendships, it's important to have\nsome things in common. However, while enjoying\nthe same films and having similar taste in\nrestaurants might seem important, the real test of a\nstrong friendship could lie in your genetics. This is\nbecause friends are more genetically similar than\nstrangers, claims a new study published in the\nNational Academy of Sciences.</p><p>2 After carrying out a series of genetic\n\ncomparisons between pairs of friends, the researchers found a lot of\ngenetic similarities between them, far more than between pairs who didn't\nknow each other. They also found that friends were on average around\ntwo-thirds as genetically similar as married couples.</p><p>3 This might be\nbecause people are drawn to those with whom they have shared\ncharacteristics such as similar backgrounds, levels of education or being\nof a similar height and/or weight. Another explanation they suggest is that people tend to form\nfriendships within shared social environments. 11, they may attend the\nsame school or live in the same community. This is known as social\nstructuring, the authors write.</p><p>4 The two explanations might also\ncomplement one another. However, lead author Stanford professor\nBenjamin Domingue concluded that the latter, which might be more\nsubconscious, could be more influential in forming friendships. \"Are individuals actively selecting to be around people who are like\nthem, or is it due to impersonal forces, such as social structures, that we\nall are affected by?\" he asked. \"Our evidence, with respect to friends,\nsuggest that it's largely the effect of shared social environments.\"</p><small>The Independent, 2018</small>"
    },
    {
      "tekst_id": "tekst6",
      "titel": "The day my house went Cillit BANG!",
      "inhoud_html": "<p>BANG!</p><p>1\n\nRonald Cox hoped cleaning up the glue he spilled on the kitchen floor\nwould be a relatively simple job. His local hardware store recommended\nCillit Bang, the all-purpose cleaner which according to the TV\ncommercials - has almost miraculous powers.</p><p>2 But after 75-year-old Mr\nCox applied it to his floor tiles, he found the product wasn't quite having\nthe desired effect. So to finish off the task, he used an eggcup full of\npetrol on the stains.</p><p>3 This turned out to be a mistake 13 the cocktail of\nfluids gave off vapours which were then ignited by the pilot light in his\nliving room boiler. The ensuing explosion ripped through the semi-detached property,\nblowing out one of the front windows, bringing down part of the kitchen\nceiling and causing structural damage to an inside wall.</p><p>4 14, Mr Cox,\nstill in the kitchen, was unhurt by the explosion. Indeed, because he is\npartially deaf, he wasn't even aware of the magnitude of the blast until\nneighbour Dave Micheson rushed around and extinguished a fire that had\nstarted in the living room. Mr Micheson said: \"We just heard an almighty bang.\" He found Mr Cox\nstanding shocked but unhurt in the kitchen. He called the fire brigade and\nofficers were swiftly on the scene to check that the house was safe. Mr\nCox, who suffers from angina, was given oxygen before being taken to\nhospital as a precaution. Following Friday's drama he has now returned home to survey the\ndamage to the property in Scunthorpe. \"I am 15 there was nobody\nelse in the house,\" the pensioner said yesterday.</p><p>5 Vowing never to use fuel\nagain as a cleaner, he added: \"I only had an eggcup full of petrol.\" Fireman Stuart Spence said: \"The explosion has totally devastated his\nhouse he is a very lucky man to survive this. The advice is very simple\nthe place for petrol is outside in motor vehicles. There are many products\navailable which 16 so nobody should ever try to use petrol as a\ncleaner.\"</p><small>Daily Mail, 2006</small>"
    },
    {
      "tekst_id": "tekst7",
      "titel": "A 2nd-Grade Class and a Science Experiment",
      "inhoud_html": "<p>by Kenneth Chang</p><p>1\n\nBack in 2015, students in Maggie Samudio's second-grade class at\nCumberland Elementary School in West Lafayette, Indiana, were\ncontemplating an offbeat science question: If a firefly went to space,\nwould it still be able to light up as it floated in zero gravity?</p><p>2 Ms. Samudio said she would ask a friend of hers, Steven Collicott, an\naerospace professor at nearby Purdue University, for the answer. \"Не\nteaches a class on zero gravity, and he would be the perfect person to\nanswer the question.\" Ms. Samudio sent an email. A day later,\nDr. Collicott replied, and Ms. Samudio was surprised by his answer:\n\"Instead of guessing, why not 18\"</p><p>3 Blue Origin, a rocket company, was planning to offer the ability for schools\nto fly small experiments on its New Shepard suborbital spacecraft for as\nlittle as \\$8,000. Dr. Collicott, who had sent several fluid flow experiments\non New Shepard launches, pointed Ms. Samudio and her second-graders\nto Blue Origin. \"For half the cost of high school football uniforms we were\nable to do a space experiment,\" Dr. Collicott said. \"So really any school\ndistrict now that affords football, and there are many of those, can afford\nspaceflight.\"</p><p>4 Cumberland Elementary has not been the only school to see the value of\npaying for an experiment aboard the New Shepard rocket. A Montessori\nmiddle school in Colorado sent up a sensor package designed and\nprogrammed by the students. An Alabama high school launched an\nexperiment to test temperature fluctuations in microgravity. And this past\nDecember, an elementary school in Ohio sent up baby jellyfish.</p><p>5 Following Dr. Collicott's suggestion, Ms. Samudio's children at\nCumberland got to work, collaborating with Purdue students in\nDr. Collicott's classes. \"For the next two years, I had future aeronautical\nengineers in my second-grade classroom teaching mini-lessons on basic\nprinciples of flight and propulsion as well as the basic principles of 'firefly'\nchemistry,\" Ms. Samudio said.</p><p>6 On Dec. 12, 2017, the firefly experiment was on board New Shepard. It\ndid not contain any actual fireflies. \"It appears when scared, fireflies don't\nlight up,\" Dr. Collicott said. \"And we were concerned that the boost would\nscare them. And then there's also the problem that I don't know how to\nkeep fireflies alive and keep them happy.\" Instead, the apparatus\nreplicated the chemistry of how fireflies generate light, with syringes\nmixing the glow-creating substances together as the capsule reached the\ntop of the trajectory more than 60 miles above West Texas. A video\ncamera recorded what happened. Dr. Collicott attended the launch, and\ntwo days later, was back in Ms. Samudio's classroom presenting the\nresults. The bugs can indeed glow in space.</p><p>7 \"Several parents told me that the simple question of asking their child\nwhat they had done in school that day exploded into amazing family\nconversations, extra reading and research, and the contemplation of\nfuture personal pursuits and goals,\" Ms. Samudio said.</p><small>nytimes.com, 2020</small>"
    },
    {
      "tekst_id": "tekst8",
      "titel": "Wartime letters recovered from the SS Gairsoppa",
      "inhoud_html": "<p>1 The fragments of a 1941 love letter to a woman named Iris, found nearly\nthree miles under the ocean in a shipwreck, have been painstakingly\npieced together by experts, 80 years after it was posted. \"Look after\nyourself my darling, not only for your own sake\nfor mine also,\" wrote\nthe unknown serviceman stationed in the Waziristan region, now part of\nPakistan.</p><p>2 The letter is one of 717 that were never delivered by the cargo ship, the\nSS Gairsoppa, which was destined for the US. The ship was torpedoed off\nthe coast of Ireland by a German U-boat on 16 February 1941. The ship\nlay nearly three miles deep until 2011, when Odyssey Marine Exploration,\na US firm that won the contract from the British government in 2010 for\nsalvage, discovered it. The company recovered more than 100 tonnes of\nsilver from the wreck, along with the letters. The missives had been\nsealed within the hold under tons of mailbags and sediments, protected\nfrom light, currents, heat and oxygen, and stayed mostly intact.</p><p>3 \"It's an environment without oxygen so the corrosion is slowed down\ncompletely. And because there were so many mailbags together, a\nmassive percentage of the whole post office mail would have been\ndestroyed, but a central part of all this big bundle of mailbags has\nsurvived,\" said conservator Eleni Katsiani. While a handful of the more\ncomplete letters from the ship were displayed in an exhibition at the\nPostal Museum in London, the museum's archive team have been working\non some of the more damaged specimens over recent months, piecing\ntogether fragments to reveal glimpses of wartime lives.</p><p>4 The letters were immediately freeze-dried after the discovery, to stop the\ndecay process. They were also washed in freshwater to get the salt out,\nsaid Katsiani, \"an intense and 24-1 process for each letter but one\nthat secured their current condition and therefore worth all the hours of\nwork.\" The Postal Museum's senior paper conservator, Jackie Coppen,\ncame across the letter to Iris, which she described as \"a tender testament\nto love and longing, written on incredibly thin and fragile paper. Like many\nof the letters, it has suffered, but despite 24-2 areas, enough remains\nto appreciate the sentiments,\" Coppen said. \"It talks of hope and the\nfuture, it professes dreams of embracing tightly and being together again.\nIt evokes a romantic past, when the handwritten word sent through the\npost was often the only means of 24-3 long-distance relationships.\"</p><p>5 Under half of the letters have now been worked on by the conservators,\ngiving, as the museum puts it, \"insight into the lives of ordinary people,\nliving in extraordinary circumstances during the Second World War.\" \"There were missionaries, business people, soldiers and generals writing,\nordinary travellers who had gone to India,\" said Katsiani. \"The letters are\ntalking about life, love, faith, business and the weather, of course.\" \"It\nfeels somewhat touching and appropriate to be uniting these letters on the\n80th anniversary of the ship's sinking,\" said Coppen. \"It is inevitable that\nwhile piecing the letters together I have come to form an intimate\nrelationship with them they are mesmerising and capture a remarkable\nsnippet of life during a most significant period.\"</p><small>theguardian.com, 2021</small>"
    },
    {
      "tekst_id": "tekst9",
      "titel": "Australian Sea Plant",
      "inhoud_html": "<p>by Margaret Osborne</p><p>1\n\nScientists have discovered the world's largest plant a seagrass in\nAustralia that grew more than 70 square miles by repeatedly cloning itself. The plant, called Poseidon's ribbon weed or Posidonia australis, is about\n4,500 years old, according to a study published in Proceedings of the\nRoyal Society B.</p><p>2 \"It's the largest known example of a clone in any environment on Earth,\"\nco-author Elizabeth Sinclair from the University of Western Australia tells\nNew Scientist's Alice Klein. It is \"arguably the world's largest living\norganism,\" writes Kate Golembiewski for the New York Times.</p><p>3 As part of a survey, researchers collected samples from ten seagrass\nmeadows across Western Australia's Shark Bay, about 500 miles north of\nPerth, and studied 18,000 genetic markers to test how many different\nplants grew in the area.</p><p>5\n\n\"Polyploid plants often reside in places with extreme environmental\nconditions, are often sterile, but can continue to grow if left undisturbed,\nand this giant seagrass has done just that,\" Sinclair says. \"Even without\nsuccessful flowering and seed production, it appears to be really resilient,\nexperiencing a wide range of temperatures and saltiness plus extreme\n\nhigh light conditions, which together would typically be highly stressful for\nmost plants.\"</p><p>6 In 2010 and 2011, a heatwave hit Western Australia, damaging Shark\nBay's seagrass meadows. Though the ribbon weed was impacted, it has\nalready begun to recover, the study shows. \"This is somewhat surprising,\nas this seagrass does not appear to reproduce sexually which would\nnormally be the best way to adapt to changing conditions,\" write the\nresearchers in The Conversation. The scientists suspect that the seagrass\nis extremely well-adapted to its local environment, on the edge of its\nspecies' range. In places like these, species that reproduce by cloning\nthemselves rapidly and repeatedly may adapt better \nand more quickly\nthan species that reproduce sexually, which can be a slower process.</p><p>7 Seagrasses help purify water, are carbon sinks and host a large number\nof other species, which is why they are important to protect, Marlene\nJahnke, a biologist at the University of Gothenburg in Sweden who was\nnot involved in the research, tells The Times.</p><small>smithsonianmag.com, 2022</small>"
    },
    {
      "tekst_id": "tekst10",
      "titel": "Barbie Queen",
      "inhoud_html": "<p>1\n\nEver wanted to hang out with a tiny version of\nthe Queen? Of course you have. Now, you\nwon't have to make do with a paper cut-out, as\nMattel has unveiled a special Queen Elizabeth\nII Barbie, to be released on the Queen's 96th\nbirthday on Thursday.\n1)</p><p>70</p><p>2 In celebration of the Platinum Jubilee, the doll\nversion of the Queen isn't wearing one of her\nusual brightly coloured twinsets, but instead a\nformal ivory gown, a tiara (modelled on the one\nthe Queen wore on her wedding day), and a\nblue ribbon adorned with decorations of order. The pink ribbon on the doll's sash gives a nod\nto the one given to the Queen by her father\nGeorge VI and the pale blue one refers to the\nribbon handed down from her grandfather George V. Spot the little silver\nbrooch pinned underneath? That represents the Garter Star, the insignia\nof the highest order of chivalry in the UK.</p><p>BAMQUEEN\nELIZABETH\nII</p><p>3 The Queen doll forms part of Barbie's Tribute Collection, which launched\nin 2021 to celebrate 'visionary individuals with an outstanding impact and\nlegacy within society'.</p><p>4 Alas, the doll version of the Queen hasn't been given her own tiny corgi\n(sort it out, Mattel) but it will be sold in a box inspired by Buckingham\nPalace, made from a 3D ornate die-cut border framing the figure, and an\ninner panel showing the throne and the red carpet of the throne room. Snazzy. It's all based off a portrait commissioned to mark her 60th year on\nthe throne back in 2012.</p><p>5 No word yet on the price for this fun bit of memorabilia, but we do know\nthe doll will be sold at Harrods, Hamley's, Selfridges, John Lewis, and\nAmazon.</p><small>metro.co.uk, 2022</small><br/><small>noot 1 Deze pop en deze tekst zijn verschenen voordat Koningin Elizabeth II is overleden.</small>"
    },
    {
      "tekst_id": "tekst11",
      "titel": "'Third Eye' for 'Smartphone Zombies'",
      "inhoud_html": "<p>1 A 'third eye' has been created to\nprevent \"smartphone zombies\"\nfrom walking into things while\nfocused on their screens. South\nKorean industrial designer Paeng\nMin-wook, 28, says the robotic\neyeball can be strapped to a\nperson's forehead, allowing them\nto browse injury-free. He said the\n\ndevice was a \"satirical solution\" which he hoped would make people\n\"recognise the severity of their gadget addiction and look back at\nthemselves\". The device called The Third Eye senses when the user's\nhead has been lowered to look at the phone and it then opens its\ntranslucent eyelid. When the person comes within one or two metres of an\nobstacle, The Third Eye beeps to warn them of danger. Mr Paeng said:\n\"As we cannot take our eyes off our smartphones, the extra eye will be\nneeded in future.\"</p><p>2 Mr Paeng, a postgraduate student in innovation design at the Royal\nCollege of Art and Imperial College London, has trialled the device around\nSeoul. Among those who saw it was resident Lee Ok-jo, who said:\n\"I thought he looked like an alien with an eye on his forehead. These days\nmany young people can get into accidents while using their mobile phone.\nThis would be good for them.\"</p><p>3 The Third Eye uses a gyro sensor to measure the angle of the user's neck\nand an ultrasonic sensor to calculate the distance between the robotic eye\nand obstacles. The sensors are both linked to an open-source single-\nboard microcontroller with a battery pack.</p><small>news.sky.com, 2021</small>"
    },
    {
      "tekst_id": "tekst12",
      "titel": "Why Square Hot Dogs Could Save Lives",
      "inhoud_html": "<p>The American Academy of Paediatrics has recommended that hot dogs be\nredesigned to make them, well, less sausage-shaped. Their round form\nmakes them a perfect plug for a child's airway. Other high-risk foods\nhighlighted by the academy included grapes, nuts, chunks of vegetables\nand items such as hard sweets, chewing gum and marshmallows.\n\nThe academy wants food manufacturers to\nput choking warning labels on their products, in\nthe way that toy manufacturers are required to. They hope this will decrease the number of\n\nchoking incidents.\n\nAccording to Stephen Cadwallader, a food\n\ntechnical consultant, hot dogs could easily be redesigned in any number\nof ways: square, circular or \"pretty much any shape you wanted. But then\nwould it be a hot dog as we know and love it?\" But if there is no market for a flat hot dog, what is the answer? \"I think\npeople could just cut them into bits, that's what we do for our two kids,\"\nsays Cadwallader.</p><small>The Guardian, 2010</small>"
    },
    {
      "tekst_id": "tekst13",
      "titel": "Beautiful Skellig Michael",
      "inhoud_html": "<p>1 ONE OF Ireland's most spectacular landmarks has gained international\nrecognition for its sheer beauty. Skellig Michael, is a UNESCO World\nHeritage site and popular tourist site which became even more famous\nthan before when it was featured in the Star Wars movies 'The Force\nAwakens' and 'The Last Jedi'.</p><p>2 Located on the Great Skellig just off the gorgeous Dingle Peninsula, the\nhistoric site is home to an ancient monastery and stone structures which\nhave survived over the centuries despite being battered by the elements\nat the edge of the Atlantic ocean. Skellig Michael is also a wildlife\npreserve home to hundreds of Puffins, who are so common that when the\nStar Wars series was filming, producers were forced to create a new\nmonster, Porgs, as they could not edit the animals out and could not\ninterfere with their breeding grounds.</p><p>3 Now international travel magazine Big Seven Travel has named the\nhistoric site as one of the most beautiful movie locations in the world. Travel writers took into account the 'wow-factor' of the setting, its\nimportance and impact on the scene, overall fame of the movie itself and\nunique features.</p><p>4 Skellig Michael joins such iconic locations as Salzburg, as featured in\n'The Sound of Music', Skiathos in Greece from 'Mamma Mia', and\nMatamata in New Zealand, aka Middle Earth from 'The Lord of the Rings'\nseries in the travel magazine's list of the 50 most beautiful movie locations\nin the world.</p><p>5 It is far from the first time that Big Seven Travel recognised Ireland's\nspectacular beauty - just last week, a remote Irish beach was named one\nof the very best in the world, beating out strands in Fiji and Hawaii among\nothers.</p><small>irishpost.com, 2021</small>"
    },
    {
      "tekst_id": "tekst14",
      "titel": "ENGINEER YOUR FUTURE",
      "inhoud_html": "<p>A major new, free gallery looking at how engineers change the world will\nopen at the Science Museum on Friday 23 June 2023.</p><p>Visit our interactive exhibition for teens thinking about their futures, where\nchallenges, games and films will help you understand what engineers do -\nand find out whether this could be a job for you.</p><p>PLAY RUGGED ROVERS</p><p>Design a space rover that will travel the furthest across a challenging\nalien landscape full of jumps, boulders and slopes. Can you problem-\nsolve and beat your friends' creations?</p><p>TEST YOUR BRAIN</p><p>Play our game to build and test systems inspired by some seriously\ncomplex engineering, from electrical grids to rail networks and baggage\nhandling systems.</p><p>WATCH OUR SHORT FILM</p><p>In We Engineer you'll find out how engineers make the best better at\nsome of the country's most hi-tech test labs, and see their cutting-edge\ntest models on display.</p><p>SURPRISE YOURSELF</p><p>Play Future Ville to explore a city of the not-too-distant future and meet the\nwomen and men who engineer in places you didn't expect - from\nhospitals to Hollywood.</p><p>MORE ABOUT ENGINEERING</p><p>Take a look at our hand-picked links for information, activities and\nguidance that will help you discover more about engineering. Get inspired\nwith some hands-on activities, find out more about engineering or kick-\nstart your engineering career.</p><small>sciencemuseum.org.uk, 2023</small>"
    }
  ],
  "vragen": [
    {
      "vraag_id": 1,
      "tekst_id": "tekst1",
      "opgave_titel": "Tekst 1 Artificial Intelligence at work",
      "max_score": 1,
      "type": "mc",
      "vraagtekst": "Waarom denkt men in Japan dat 'Artificial Intelligence at work' (titel) nodig\ngaat zijn?",
      "opties": {
        "A": "om beter in staat te zijn om complexe politieke besluiten te nemen",
        "B": "om geldverspilling als gevolg van overbezetting te voorkomen",
        "C": "om het personeelstekort als gevolg van vergrijzing op te vangen",
        "D": "om rekenfouten die nu nog onopgemerkt blijven te corrigeren"
      },
      "correct_antwoord": "C"
    },
    {
      "vraag_id": 2,
      "tekst_id": "tekst2",
      "opgave_titel": "Tekst 2 'Eco mermaid' breaks own world record",
      "max_score": 1,
      "type": "mc",
      "vraagtekst": "What becomes clear about Merle Liivand from the text?",
      "opties": {
        "A": "She can move faster through water than she can move on land.",
        "B": "She prefers the company of water animals over that of humans.",
        "C": "She swims with both feet in one flipper and is an environmentalist.",
        "D": "She uses special breathing equipment and hardly ever surfaces."
      },
      "correct_antwoord": "C"
    },
    {
      "vraag_id": 3,
      "tekst_id": "tekst2",
      "opgave_titel": "Tekst 2 'Eco mermaid' breaks own world record",
      "max_score": 1,
      "type": "mc",
      "vraagtekst": "What does Merle Liivand tell about 'her previous Guinness World Record'\n(paragraph 2)?",
      "opties": {
        "A": "Her health was troubling her too much.",
        "B": "Sea creatures slowed her down.",
        "C": "She had some issues with her gear.",
        "D": "The circumstances were challenging."
      },
      "correct_antwoord": "D"
    },
    {
      "vraag_id": 4,
      "tekst_id": "tekst3",
      "opgave_titel": "Tekst 3 Ireland's most venomous spider",
      "max_score": 1,
      "type": "mc",
      "vraagtekst": "'In what is sure to be good news for absolutely no-one' (paragraph 1)\n\nHow can this remark be characterised?",
      "opties": {
        "A": "as enthusiastic",
        "B": "as outraged",
        "C": "as playful",
        "D": "as rude"
      },
      "correct_antwoord": "C"
    },
    {
      "vraag_id": 5,
      "tekst_id": "tekst3",
      "opgave_titel": "Tekst 3 Ireland's most venomous spider",
      "max_score": 2,
      "type": "wel_niet",
      "vraagtekst": "Geef aan of de volgende beweringen overeenkomen met de tekst.\nOmcirkel 'wel' of 'niet' achter elk nummer in de uitwerkbijlage.",
      "beweringen": [
        "Het gif van de 'Noble False Widow' spin is dodelijker dan dat van de\n'Black Widow'.",
        "De 'Noble False Widow' spin heeft inheemse spinnensoorten\ngrotendeels uitgeroeid.",
        "Er worden steeds meer mensen door de 'Noble False Widow' spin\ngebeten."
      ],
      "correct_antwoord": [
        "niet",
        "niet",
        "wel"
      ]
    },
    {
      "vraag_id": 6,
      "tekst_id": "tekst3",
      "opgave_titel": "Tekst 3 Ireland's most venomous spider",
      "max_score": 1,
      "type": "mc",
      "vraagtekst": "Kies bij 6 in alinea 5 het juiste antwoord uit de gegeven\nmogelijkheden.",
      "opties": {
        "A": "we can ignore safety protocols",
        "B": "we have to do more research",
        "C": "we need to live in fear",
        "D": "we recognise the symptoms",
        "E": "we will find an antidote"
      },
      "correct_antwoord": "C"
    },
    {
      "vraag_id": 7,
      "tekst_id": "tekst4",
      "opgave_titel": "Tekst 4 The curse of Pompeii",
      "max_score": 1,
      "type": "mc",
      "vraagtekst": "Kies bij 7 in alinea 1 het juiste antwoord uit de gegeven\nmogelijkheden.",
      "opties": {
        "A": "be careful when buying souvenirs",
        "B": "leave things as they are",
        "C": "read about its background",
        "D": "take measures to protect yourself"
      },
      "correct_antwoord": "B"
    },
    {
      "vraag_id": 8,
      "tekst_id": "tekst4",
      "opgave_titel": "Tekst 4 The curse of Pompeii",
      "max_score": 1,
      "type": "mc",
      "vraagtekst": "What becomes clear about Nicole from paragraph 2?",
      "opties": {
        "A": "She blames some of her bad luck on the artifacts she pinched from a\nhistoric site.",
        "B": "She feels guilty about having tried to sell fake historical artifacts\nillegally.",
        "C": "She has found out that the artifacts she had purchased have no\nhistoric value.",
        "D": "She is interested in historical artifacts that can be linked to violent\nevents."
      },
      "correct_antwoord": "A"
    },
    {
      "vraag_id": 9,
      "tekst_id": "tekst4",
      "opgave_titel": "Tekst 4 The curse of Pompeii",
      "max_score": 1,
      "type": "citeer",
      "vraagtekst": "'The curse of Pompeii' (titel)\n\n→ In welke zin van deze tekst wordt voor het eerst duidelijk welke\ngevolgen deze vloek zou hebben?\nCiteer (= schrijf over uit de tekst) de eerste twee woorden van deze zin.",
      "correct_antwoord": "After returning"
    },
    {
      "vraag_id": 10,
      "tekst_id": "tekst5",
      "opgave_titel": "Tekst 5 Who are your friends?",
      "max_score": 1,
      "type": "mc",
      "vraagtekst": "What was the outcome of the study mentioned in paragraphs 1-2?",
      "opties": {
        "A": "People who are good friends share more than just interests.",
        "B": "People who become friends will develop the same interests.",
        "C": "People who have broad interests tend to have lots of friends.",
        "D": "People who share interests have more intense friendships."
      },
      "correct_antwoord": "A"
    },
    {
      "vraag_id": 11,
      "tekst_id": "tekst5",
      "opgave_titel": "Tekst 5 Who are your friends?",
      "max_score": 1,
      "type": "mc",
      "vraagtekst": "Kies bij 11 in alinea 3 het juiste antwoord uit de gegeven\nmogelijkheden.",
      "opties": {
        "A": "Eventually",
        "B": "For example",
        "C": "In addition",
        "D": "Similarly"
      },
      "correct_antwoord": "B"
    },
    {
      "vraag_id": 12,
      "tekst_id": "tekst5",
      "opgave_titel": "Tekst 5 Who are your friends?",
      "max_score": 1,
      "type": "mc",
      "vraagtekst": "What does Benjamin Domingue focus on in paragraphs 3-4?",
      "opties": {
        "A": "how friendships are established",
        "B": "when friendships impact our lives",
        "C": "which friendships will survive",
        "D": "why friendships need further research"
      },
      "correct_antwoord": "A"
    },
    {
      "vraag_id": 13,
      "tekst_id": "tekst6",
      "opgave_titel": "Tekst 6 The day my house went Cillit BANG!",
      "max_score": 1,
      "type": "mc",
      "vraagtekst": "Kies bij 13 in alinea 1 het juiste antwoord uit de gegeven\nmogelijkheden.",
      "opties": {
        "A": "although",
        "B": "because",
        "C": "so"
      },
      "correct_antwoord": "B"
    },
    {
      "vraag_id": 14,
      "tekst_id": "tekst6",
      "opgave_titel": "Tekst 6 The day my house went Cillit BANG!",
      "max_score": 1,
      "type": "mc",
      "vraagtekst": "Kies bij 14 in alinea 2 het juiste antwoord uit de gegeven\nmogelijkheden.",
      "opties": {
        "A": "Astonishingly",
        "B": "Logically",
        "C": "Obviously",
        "D": "Unfortunately"
      },
      "correct_antwoord": "A"
    },
    {
      "vraag_id": 15,
      "tekst_id": "tekst6",
      "opgave_titel": "Tekst 6 The day my house went Cillit BANG!",
      "max_score": 1,
      "type": "mc",
      "vraagtekst": "Kies bij 15 in alinea 4 het juiste antwoord uit de gegeven\nmogelijkheden.",
      "opties": {
        "A": "afraid",
        "B": "disappointed",
        "C": "excited",
        "D": "relieved"
      },
      "correct_antwoord": "D"
    },
    {
      "vraag_id": 16,
      "tekst_id": "tekst6",
      "opgave_titel": "Tekst 6 The day my house went Cillit BANG!",
      "max_score": 1,
      "type": "mc",
      "vraagtekst": "Kies bij 16 in alinea 5 het juiste antwoord uit de gegeven\nmogelijkheden.",
      "opties": {
        "A": "can do the job perfectly",
        "B": "do less harm to the environment",
        "C": "have a more agreeable smell"
      },
      "correct_antwoord": "A"
    },
    {
      "vraag_id": 17,
      "tekst_id": "tekst7",
      "opgave_titel": "Tekst 7 A 2nd-Grade Class and a Science Experiment",
      "max_score": 1,
      "type": "citeer",
      "vraagtekst": "'If a firefly went to space, would it still be able to light up as it floated in\nzero gravity?' (alinea 1)\n\n→ Welke zin geeft antwoord op deze vraag?\nCiteer (= schrijf over uit de tekst) de eerste twee woorden van deze zin.",
      "correct_antwoord": "The bugs"
    },
    {
      "vraag_id": 18,
      "tekst_id": "tekst7",
      "opgave_titel": "Tekst 7 A 2nd-Grade Class and a Science Experiment",
      "max_score": 1,
      "type": "mc",
      "vraagtekst": "Kies bij 18 in alinea 2 het juiste antwoord uit de gegeven\nmogelijkheden.",
      "opties": {
        "A": "allow children as passengers on board of a spacecraft?",
        "B": "attend a lecture on space discoveries with your class?",
        "C": "build the experiment and actually send it to space?",
        "D": "get more information by reading studies on space projects?"
      },
      "correct_antwoord": "C"
    },
    {
      "vraag_id": 19,
      "tekst_id": "tekst7",
      "opgave_titel": "Tekst 7 A 2nd-Grade Class and a Science Experiment",
      "max_score": 1,
      "type": "mc",
      "vraagtekst": "Which of the following becomes clear from paragraph 3?",
      "opties": {
        "A": "Approaching Blue Origin was somewhat challenging for Ms. Samudio.",
        "B": "Dr. Collicot built the rocket that is now used for space exploration.",
        "C": "Participating in a space project is less expensive than you would think.",
        "D": "Schools get a discount if they promote the New Shepard spacecraft."
      },
      "correct_antwoord": "C"
    },
    {
      "vraag_id": 20,
      "tekst_id": "tekst7",
      "opgave_titel": "Tekst 7 A 2nd-Grade Class and a Science Experiment",
      "max_score": 1,
      "type": "open",
      "vraagtekst": "'Cumberland Elementary has not been the only school to see the value of\npaying for an experiment aboard the New Shepard rocket.' (alinea 4)\n→ In welke andere alinea wordt beschreven hoe inspirerend meedoen\naan het ruimte experiment voor schoolkinderen kan zijn?\nNoteer het nummer van deze alinea.",
      "correct_antwoord": "7"
    },
    {
      "vraag_id": 21,
      "tekst_id": "tekst7",
      "opgave_titel": "Tekst 7 A 2nd-Grade Class and a Science Experiment",
      "max_score": 2,
      "type": "wel_niet",
      "vraagtekst": "Geef aan of de volgende beweringen overeenkomen met alinea's 5 tot en\nmet 7.\n\nOmcirkel 'wel' of 'niet' achter elk nummer in de uitwerkbijlage.",
      "beweringen": [
        "Studenten lucht- en ruimtevaarttechniek gaven les aan\nbasisschoolkinderen.",
        "Er waren meerdere argumenten om te besluiten geen vuurvliegjes\nmee te nemen tijdens een ruimtevlucht.",
        "Ms. Samudio vond het experiment zo leuk dat ze erover denkt om zich\nte laten omscholen."
      ],
      "correct_antwoord": [
        "wel",
        "wel",
        "niet"
      ]
    },
    {
      "vraag_id": 22,
      "tekst_id": "tekst8",
      "opgave_titel": "Tekst 8 Wartime letters recovered from the SS Gairsoppa",
      "max_score": 1,
      "type": "citeer",
      "vraagtekst": "'Wartime letters recovered from the SS Gairsoppa' (titel)\n→ In welke zin wordt voor het eerst uitgelegd hoe het komt dat deze\nbrieven bewaard zijn gebleven in het gezonken schip?\nCiteer (=schrijf over uit de tekst) de eerste twee woorden van deze zin.",
      "correct_antwoord": "The missives"
    },
    {
      "vraag_id": 23,
      "tekst_id": "tekst8",
      "opgave_titel": "Tekst 8 Wartime letters recovered from the SS Gairsoppa",
      "max_score": 1,
      "type": "open",
      "vraagtekst": "'a central part of all this big bundle of mailbags has survived' (alinea 3)\n→ Hoeveel verschillende technieken zijn toegepast om de brieven in\ngoede staat te houden, nadat ze uit het schip zijn gehaald?\nNoteer het aantal.",
      "correct_antwoord": "2"
    },
    {
      "vraag_id": 24,
      "tekst_id": "tekst8",
      "opgave_titel": "Tekst 8 Wartime letters recovered from the SS Gairsoppa",
      "max_score": 3,
      "type": "gap_fill",
      "vraagtekst": "In alinea 4 zijn drie woorden weggelaten.\n→ Bepaal voor 24-1, 24-2 en 24-3 welk woord daar het best past.\nNoteer de letter van het woord achter elk nummer in de uitwerkbijlage.\nLet op: er blijven zes woorden over.\nKies uit:\na boring\nb chemical\nc contaminating\nd fixed\ne maintaining\nf missing\ng purifying\nh time-consuming\ni withstanding",
      "correct_antwoord": [
        "h",
        "f",
        "e"
      ]
    },
    {
      "vraag_id": 25,
      "tekst_id": "tekst8",
      "opgave_titel": "Tekst 8 Wartime letters recovered from the SS Gairsoppa",
      "max_score": 1,
      "type": "mc",
      "vraagtekst": "What would be an appropriate subtitle for this article?",
      "opties": {
        "A": "A new opportunity to get youngsters interested in recent history",
        "B": "Everyday messages written in times of historical importance",
        "C": "Military glory and classified information saved from the depths",
        "D": "Rare find adds new information to naval routines during WWII"
      },
      "correct_antwoord": "B"
    },
    {
      "vraag_id": 26,
      "tekst_id": "tekst9",
      "opgave_titel": "Tekst 9 Australian Sea Plant",
      "max_score": 1,
      "type": "mc",
      "vraagtekst": "'Australian Sea Plant' (title)\n\nHow is this plant introduced in paragraphs 1 and 2?",
      "opties": {
        "A": "by explaining how research into it was organised",
        "B": "by making clear that there are doubts about its origin",
        "C": "by stating what its most remarkable feature is",
        "D": "by stressing that it has been found only recently"
      },
      "correct_antwoord": "C"
    },
    {
      "vraag_id": 27,
      "tekst_id": "tekst9",
      "opgave_titel": "Tekst 9 Australian Sea Plant",
      "max_score": 1,
      "type": "order",
      "vraagtekst": "De zinnen van alinea 4 staan hieronder, maar niet in de juiste volgorde.\n→ Wat is de juiste volgorde?\nNoteer de letters van de zinnen in de juiste volgorde in de uitwerkbijlage.",
      "zinnen": [
        {
          "id": "a",
          "tekst": "In addition to its gigantic size, the plant's genetics are also unusual;"
        },
        {
          "id": "b",
          "tekst": "Sinclair explains why they took these samples: \"We have been\nstudying cool water seagrasses in southern Australia for a while, to\nunderstand how much genetic diversity is in them and how connected the\nmeadows are.\""
        },
        {
          "id": "c",
          "tekst": "There was more connection than anyone had anticipated. \"The results\nblew us away: it was all one plant,\" the authors write in The Conversation,\n\"so one single plant has expanded over a stretch of 112 miles.\""
        }
      ],
      "correct_volgorde": [
        "b",
        "c",
        "a"
      ]
    },
    {
      "vraag_id": 28,
      "tekst_id": "tekst9",
      "opgave_titel": "Tekst 9 Australian Sea Plant",
      "max_score": 1,
      "type": "mc",
      "vraagtekst": "What explanations for the size of the plant are mentioned in paragraph 5?",
      "opties": {
        "A": "It can adapt to a range of circumstances and was left undisturbed\nwhen growing.",
        "B": "It managed to reproduce at a fast rate and there were no competitors\nnearby.",
        "C": "It seems to have extraordinary chromosomes and has profited from\nthe mild climate.",
        "D": "It thrives because of its exceptionally bright location and because the\nsea water is of high quality."
      },
      "correct_antwoord": "A"
    },
    {
      "vraag_id": 29,
      "tekst_id": "tekst9",
      "opgave_titel": "Tekst 9 Australian Sea Plant",
      "max_score": 1,
      "type": "mc",
      "vraagtekst": "What is the function of paragraph 6?",
      "opties": {
        "A": "to explain why the plant grows faster when it is warm",
        "B": "to question if the plant will survive climate change",
        "C": "to stress the importance of the plant for other creatures",
        "D": "to support the claim that the plant is quite tough"
      },
      "correct_antwoord": "D"
    },
    {
      "vraag_id": 30,
      "tekst_id": "tekst9",
      "opgave_titel": "Tekst 9 Australian Sea Plant",
      "max_score": 1,
      "type": "mc",
      "vraagtekst": "What is the main point made about seagrasses in paragraph 7?",
      "opties": {
        "A": "They can be harvested and processed for consumption.",
        "B": "They deserve to be examined more thoroughly.",
        "C": "They have features that make them worth preserving."
      },
      "correct_antwoord": "C"
    },
    {
      "vraag_id": 31,
      "tekst_id": "tekst10",
      "opgave_titel": "Tekst 10 Barbie Queen",
      "max_score": 2,
      "type": "wel_niet",
      "vraagtekst": "Geef aan of de volgende beweringen overeenkomen met alinea's 2 tot en\nmet 5.\n\nOmcirkel 'wel' of 'niet' achter elk nummer in de uitwerkbijlage.",
      "beweringen": [
        "De echte koningin draagt meestal kleding in felle kleuren.",
        "De accessoires die de pop draagt zijn imitaties van erfstukken.",
        "De achtergrond van de verpakking van de pop lijkt op de troonzaal.",
        "Er wordt maar een beperkt aantal exemplaren van deze pop gemaakt."
      ],
      "correct_antwoord": [
        "wel",
        "wel",
        "wel",
        "niet"
      ]
    },
    {
      "vraag_id": 32,
      "tekst_id": "tekst10",
      "opgave_titel": "Tekst 10 Barbie Queen",
      "max_score": 1,
      "type": "open",
      "vraagtekst": "'Barbie Queen' (titel)\n\n→ In welke alinea noemt de schrijver iets dat hem niet bevalt aan dit\nproduct?\nNoteer het nummer van deze alinea.",
      "correct_antwoord": "4"
    },
    {
      "vraag_id": 33,
      "tekst_id": "tekst10",
      "opgave_titel": "Tekst 10 Barbie Queen",
      "max_score": 1,
      "type": "mc",
      "vraagtekst": "Why did Mattel make a Queen Elizabeth II Barbie according to the text?",
      "opties": {
        "A": "to honour her as an influential and important person",
        "B": "to profit from her being by far the most popular monarch",
        "C": "to show off their skill at manufacturing accurate copies",
        "D": "to stress the company's support for the royal family"
      },
      "correct_antwoord": "A"
    },
    {
      "vraag_id": 34,
      "tekst_id": "tekst11",
      "opgave_titel": "Tekst 11 'Third Eye' for 'Smartphone Zombies'",
      "max_score": 1,
      "type": "mc",
      "vraagtekst": "How is 'The Third Eye' presented in paragraph 1?",
      "opties": {
        "A": "as a bold fashion statement for true tech junkies",
        "B": "as a clever method for navigating through crowded streets",
        "C": "as a humorous form of criticism of a modern problem",
        "D": "as a useful invention to help people spend more time online"
      },
      "correct_antwoord": "C"
    },
    {
      "vraag_id": 35,
      "tekst_id": "tekst11",
      "opgave_titel": "Tekst 11 'Third Eye' for 'Smartphone Zombies'",
      "max_score": 1,
      "type": "mc",
      "vraagtekst": "What is the main function of paragraph 2?",
      "opties": {
        "A": "to explain why 'The Third Eye' was tested out in public first",
        "B": "to give an impression of a first response to 'The Third Eye'",
        "C": "to make clear that 'The Third Eye' is still only a prototype",
        "D": "to question if 'The Third Eye' will greatly improve road safety"
      },
      "correct_antwoord": "B"
    },
    {
      "vraag_id": 36,
      "tekst_id": "tekst11",
      "opgave_titel": "Tekst 11 'Third Eye' for 'Smartphone Zombies'",
      "max_score": 1,
      "type": "mc",
      "vraagtekst": "Which of the following best describes paragraph 3?",
      "opties": {
        "A": "It aims to get more people interested in 'The Third Eye'.",
        "B": "It gives technical information about 'The Third Eye'.",
        "C": "It stresses that 'The Third Eye' is easy to manufacture.",
        "D": "It warns about safety hazards connected to 'The Third Eye'."
      },
      "correct_antwoord": "B"
    },
    {
      "vraag_id": 37,
      "tekst_id": "tekst12",
      "opgave_titel": "Tekst 12 Why Square Hot Dogs Could Save Lives",
      "max_score": 2,
      "type": "open",
      "vraagtekst": "'Why Square Hot Dogs Could Save Lives' (titel)\n\nOm ongelukken met 'hotdogs' te voorkomen, kun je ze een andere vorm\ngeven.\nDaarnaast worden er in deze tekst nog twee andere adviezen\ngegeven.\n\n→ Welke twee?\nGeef antwoord in het Nederlands.",
      "correct_antwoord": "waarschuwing (op de verpakking)/informatielabels; (de hotdog) in stukjes snijden"
    },
    {
      "vraag_id": 38,
      "tekst_id": "tekst13",
      "opgave_titel": "Tekst 13 Beautiful Skellig Michael",
      "max_score": 1,
      "type": "mc",
      "vraagtekst": "'Beautiful Skellig Michael' (title)\n\nWhich of the following is mentioned as a typical feature of this site?",
      "opties": {
        "A": "buildings on the verge of collapse",
        "B": "film crews behaving irresponsibly",
        "C": "rough weather conditions",
        "D": "too many people visiting it"
      },
      "correct_antwoord": "C"
    },
    {
      "vraag_id": 39,
      "tekst_id": "tekst13",
      "opgave_titel": "Tekst 13 Beautiful Skellig Michael",
      "max_score": 1,
      "type": "mc",
      "vraagtekst": "'hundreds of Puffins' (paragraph 2)\n\nWhat role do these birds play in relation to the Star War series?",
      "opties": {
        "A": "They kept on interrupting the outdoor scenes with their calls.",
        "B": "They made it necessary to make changes to the original script.",
        "C": "They were a source of inspiration for a new spin-off series."
      },
      "correct_antwoord": "B"
    },
    {
      "vraag_id": 40,
      "tekst_id": "tekst13",
      "opgave_titel": "Tekst 13 Beautiful Skellig Michael",
      "max_score": 1,
      "type": "mc",
      "vraagtekst": "Which of the following best describes this text?",
      "opties": {
        "A": "It analyses the popularity of Ireland as a background for movies.",
        "B": "It celebrates the fact that Ireland's scenery is appreciated worldwide.",
        "C": "It explains how Ireland can profit from entering global competitions.",
        "D": "It praises the way in which Ireland protects its native flora and fauna.",
        "E": "It questions if Ireland needs to attract more visitors to its shores."
      },
      "correct_antwoord": "B"
    },
    {
      "vraag_id": 41,
      "tekst_id": "tekst14",
      "opgave_titel": "Tekst 14 ENGINEER YOUR FUTURE",
      "max_score": 1,
      "type": "mc",
      "vraagtekst": "Wat is het doel van de tentoonstelling?",
      "opties": {
        "A": "Jongeren confronteren met hun gebrek aan technische kennis.",
        "B": "Jongeren laten ontdekken of een technisch beroep bij hen past.",
        "C": "Jongeren uitdagen om games over techniek te gaan ontwikkelen.",
        "D": "Jongeren waarschuwen voor toekomstige technische problemen."
      },
      "correct_antwoord": "B"
    }
  ]
}