{
    "vak": "Engels",
    "niveau": "VWO",
    "tijdvak": "TV1",
    "jaar": 2024,
    "teksten": [
      {
        "tekst_id": "tekst1",
        "titel": "New Beatles Documentary: a review by Barry Liptak",
        "inhoud_html": "<p>Saying the miniseries provided fresh insight into the subject matter, local man Barry Liptak, 43, told reporters Monday that Peter Jackson's Get Back documentary gave him a much greater appreciation for how long eight hours feels.</p><p>\"Obviously, I'm familiar with the broad strokes of that length of time, but it wasn't until I sat down and really focused on the documentary that I realized the exact way eight hours of television can test your patience,\" said the father of three, telling reporters that Jackson's groundbreaking editing and cinematic techniques allowed him to stretch out the archival footage in surprising ways, ensuring viewers could grasp every excruciating second that fills out the show's 468-minute runtime.</p><p>\"I really didn't think there was something new to say about the way hours of documentary storytelling can make your eyes glaze over after I watched Ron Howard's Eight Days A Week. But then I saw Paul, Ringo, John, and George up there in full color rambling about something or other for 20 minutes straight, and I really got a sense of how interminable this sort of thing can be.\"</p><p>Liptak added that he had gained considerable understanding of the way a minute can be drawn out to seem like an eternity through the meandering conversations he has had with coworkers about Get Back.</p><small>theonion.com, 2021</small>"
      },
      {
        "tekst_id": "tekst2",
        "titel": "",
        "inhoud_html": "<p><strong>1</strong> Sir, If Carol Midgley (Notebook, Nov 18) bemoans the inaccuracy with which journalists are portrayed in series and films, she should spare a thought for doctors faced with the multitude of television hospital dramas.</p><p><strong>2</strong> Of all the many infelicities, it is the __2__ of the surgeon that rankles with me. He (almost invariably it is a man) apparently has the power to drag a patient to theatre at a moment's notice without first seeking consent or alerting anyone else in the team. Once there, he commands the silent anaesthetist (almost always a woman) to give fluids, blood transfusions and drugs while announcing the vital signs every couple of minutes to all and sundry. Then he pops off and sacks a couple of nurses for good measure. It is difficult enough to impose any control over my more ebullient surgical colleagues without this sort of unnecessary boost to their already healthy egos.</p><p>Dr David Bogod<br/>Consultant anaesthetist<br/>West Bridgford, Notts</p><small>The Times, 2019</small>"
      },
      {
        "tekst_id": "tekst3",
        "titel": "Review: HARLEM SHUFFLE by Colson Whitehead",
        "inhoud_html": "<p>After winning back-to-back Pulitzer Prizes for his previous two books, Whitehead lets fly with a typically crafty change-up: a crime novel set in mid-20th- century Harlem.</p><p>The twin triumphs of The Underground Railroad (2016) and The Nickel Boys (2019) may have led Whitehead's fans to believe he would lean even harder on social justice themes in his next novel. But by now, it should be clear that this most eclectic of contemporary masters never repeats himself, and his new novel is as audacious, ingenious, and spellbinding as any of his previous period pieces. Its unlikely and appealing protagonist is Ray Carney, who, when the story begins in 1959, is expecting a second child with his wife, Elizabeth, while selling used furniture and appliances on Harlem's storied, ever bustling 125th Street.</p><p>Ray's difficult childhood as a hoodlum's son forced to all but raise himself makes him an exemplar of the self-made man to everybody but his upper- middle-class in-laws, aghast that their daughter and grandchildren live in a small apartment within earshot of the subway tracks. Try as he might, however, Ray can't quite wrest free of his criminal roots. To help make ends meet as he struggles to grow his business, Ray takes covert trips downtown to sell lost or stolen jewelry, some of it coming through the dubious means of Ray's ne'er-do-well cousin, Freddie, who's been getting Ray into hot messes since they were kids.</p><p>Freddie's now involved in a scheme to rob the Hotel Theresa, the fabled \"Waldorf of Harlem,\" and he wants his cousin to fence whatever he and his unsavory, volatile cohorts take in. This caper, which goes wrong in several perilous ways, is only the first in a series of strenuous tests of character and resources Ray endures from the back end of the 1950s to the Harlem riots of 1964. Throughout, readers will be captivated by a Dickensian array of colorful, idiosyncratic characters, from itchy-fingered gangsters to working-class women with a low threshold for male folly.</p><p>What's even more impressive is Whitehead's densely layered, intricately woven rendering of New York City in the Kennedy era, a time filled with both the bright promise of greater economic opportunity and looming despair due to the growing heroin plague. It's a city in which, as one character observes, \"everybody's kicking back or kicking up. Unless you're on top.\"</p><p>As one of Whitehead's characters might say of their creator: when you're hot, you're hot.</p><small>kirkusreviews.com, 2021</small>"
      },
      {
        "tekst_id": "tekst4",
        "titel": "Universal Basic Income",
        "inhoud_html": "<p><em>adapted from an article by Max Fawcett</em></p><p><strong>1</strong> How you feel about the idea of the government giving people free money depends a lot on where you sit on the political spectrum. For some, a universal basic income (UBI) is a sensible way to fight poverty and share prosperity. For others, it's an invitation to sloth and moral decay. The first real-world test of this unconventional idea began, appropriately enough, in the wake of an era when all kinds of unconventional ideas got tested: the late 1960s.</p><p><strong>2</strong> In four American pilot programs the data initially suggested some reduction in the \"willingness to work\" of the people who received a guaranteed basic income. But the overall impact on the work rate eventually turned out to be negligible. The experiments were small in scale and the data anything but conclusive, though something that invited attacks from both sides of the political spectrum. In the years since, the right has used these examples to confirm the belief that giving people free money turns them into feckless layabouts. On the left, meanwhile, there was a very real concern that a universal basic income was simply an attempt to replace social programs that people depended on a bait-and-switch that would give governments cover to weaken the social safety net progressives had fought so hard to build. The fact that the idea had the support of Milton Friedman, the American economist who helped lay the intellectual foundations for the kind of conservative thinking that produced politicians like Margaret Thatcher and Ronald Reagan, naturally fed that fear. And so, with those battle-lines drawn, the question largely faded from view until it was revived in Ontario by Kathleen Wynne's Liberal government, in 2017.</p><p><strong>3</strong> Wynne's three-year, \\$150 million pilot program was intended to provide a fixed income for people with low or no earnings in Brantford, Hamilton, Lindsay, Thunder Bay, and a few smaller municipalities. But, just ten months into the program's lifespan, it was cancelled by Doug Ford's newly elected conservative government.</p><p><strong>4</strong> The reason, according to Lisa McLeod, the former minister of children, community, and social services? \"When you're encouraging people to accept money without strings attached, it really doesn't send the message that I think our ministry and our government wants to send,\" she told the Canadian Press. As it turns out, though, the program appeared to have been delivering results. According to a recent survey of 217 of its participants, Ontario's UBI experiment was improving lives, __8-1__, and allowing people to make better choices exactly as its proponents had predicted. According to Wayne Lewchuk, a McMaster University economics professor who helped design the survey, more than three-quarters of respondents who had a job before the pilot stayed employed, with many using the payments to improve their circumstances. Rather than __8-2__, the money bought them time to find better and more fulfilling jobs, ones that would ultimately create more tax revenue for the government. \"What also became clear is that, as people moved to some stability, their health improved, their mental health improved, their outlook on life improved,\" Lewchuk said. \"You have to believe that actually made them more employable.\"</p><p><strong>5</strong> A national UBI would be a major shift in Canadian public policy, but we've actually had forms of guaranteed income for quite some time now. Both 'Old Age Security', which has been around for nearly a century, and the 'Guaranteed Income Supplement' give seniors the equivalent of a universal basic income. Parents, meanwhile, receive the 'Canada Child Benefit', which has been increased in recent years and helped lift nearly half a million children out of poverty in the process.</p><p><strong>6</strong> \"The issue for Canada is not whether a good basic income is possible but who is currently left out,\" Sheila Regehr, a retired federal public servant and the chairperson of the Basic Income Canada Network says. Giving more people a guaranteed income is costly, though. In 2018, Canada's parliamentary budget office estimated that, if a national UBI were constructed along the lines of Ontario's pilot program, it could cost as much as \\$79.5 billion. And we all know that even the hint of a minor tax increase will be met with a lot of resistance. Still, by implementing a universal basic income you offer a social contract that benefits everyone, and that might just be what society needs now more than ever.</p><small>The Walrus, 2020</small>"
      },
      {
        "tekst_id": "tekst5",
        "titel": "A Letter on Justice and Open Debate",
        "inhoud_html": "<p><strong>1</strong> Our cultural institutions are facing a moment of trial. Powerful protests for racial and social justice are leading to overdue demands for police reform, along with wider calls for greater equality and inclusion across our society, not least in higher education, journalism, philanthropy, and the arts. But this needed reckoning has also intensified a new set of moral attitudes and political commitments that tend to weaken our norms of open debate and toleration of differences in favor of ideological conformity. As we applaud the first development, we also raise our voices against the second. Resistance must not be allowed to harden into its own brand of dogma or coercion. The democratic inclusion we want can be achieved only if we speak out against the intolerant climate that has set in on all sides.</p><p><strong>2</strong> __13__, the lifeblood of a liberal society, is daily becoming more constricted. While we have come to expect this on the radical right, censoriousness is also spreading more widely in our culture: an intolerance of opposing views, a vogue for public shaming and ostracism, and the tendency to dissolve complex policy issues in a blinding moral certainty. We uphold the value of robust and even caustic counter-speech from all quarters. But it is now all too common to hear calls for swift and severe retribution in response to perceived transgressions of speech and thought. More troubling still, institutional leaders, in a spirit of panicked damage control, are delivering hasty and disproportionate punishments instead of considered reforms. Editors are fired for running controversial pieces; books are withdrawn for supposed inauthenticity; journalists are barred from writing on certain topics; professors are investigated for quoting works of literature in class; a researcher is fired for circulating a peer-reviewed academic study; and the heads of organizations are ousted for what are sometimes just clumsy mistakes. Whatever the arguments around each particular incident, the result has been to steadily narrow the boundaries of what can be said without the threat of reprisal. We are already paying the price in greater risk aversion among writers, artists, and journalists who fear for their livelihoods if they depart from the consensus, or even lack sufficient zeal in agreement.</p><p><strong>3</strong> This stifling atmosphere will ultimately harm the most vital causes of our time. The restriction of debate, whether by a repressive government or an intolerant society, invariably hurts those who lack power and makes everyone less capable of democratic participation. The way to __15__ is by exposure, argument, and persuasion, not by trying to silence or wish them away. We refuse any false choice between justice and freedom, which cannot exist without each other. As writers we need a culture that leaves us room for experimentation, risk taking, and even mistakes. We need to preserve the possibility of good-faith disagreement without dire professional consequences. If we won't defend the very thing on which our work depends, we shouldn't expect the public or the state to defend it for us.</p><small>This letter was drafted by writers Robert Worth, George Packer, David Greenberg, Mark Lilla and Thomas Chatterton Williams and was signed by 153 people, mostly famous scholars and writers.<br/>harpers.org, 2020</small>"
      },
      {
        "tekst_id": "tekst6",
        "titel": "The Romantics and Break Up Songs",
        "inhoud_html": "<p><em>an article by Anthony Howe, Reader in English Literature, Birmingham City University</em></p><p><strong>1</strong> Taylor Swift's recently re-recorded and released 2012 album 'Red' is a discombobulating affair for those interested in the singer's relationship status. 'Treacherous' and 'I Knew You Were Trouble' build into the earworm magnum opus 'We Are Never Ever Getting Back Together'. But this is pop, not tragedy, and Swift's \"never ever\" starts to take on a \"never-say-never\" tinge. 'The Last Chance Saloon' __16__ and the next track is 'Stay, Stay, Stay'.</p><p><strong>2</strong> Also no stranger to break up songs, Adele's latest album, '30', takes relationship disintegration to the next level. This is a full break up album, charting the singer's divorce, her guilt at the effect of this on her son, and the prospect of picking up the wine-stained pieces. It is raw, straight-through-your-bullet-proof-vest stuff. Songs like 'To Be Loved' make you feel every hangover, every ugly cry, every vocal cord nodule to come. It's the break up song to break your speakers.</p><p><strong>3</strong> Break up songs express big, universal feelings: 1. Please don't go; 2. You've gone and the world is broken; 3. You've gone, and we are never ever ever... We can all get on board, which is why there are so many successful break up songs with equally or more successful cover versions. Sinead O'Connor, with unscripted tears rolling down her cheeks, turned a song from Prince, 'Nothing Compares 2 U', into a break up classic.</p><p><strong>4</strong> The Romantic Poets defined, in many ways, the cultural concerns of the 19th century, and remain vitally influential to this day. They were preoccupied by lost states of innocence and the darkness we risk in trying to recover paradise. Break up pop, whether it knows it or not, is marked by this Romantic inheritance. The serial breaker-upper is an idealist, forever searching for a heaven on Earth that is either lost or withheld.</p><p><strong>5</strong> Being a grownup is a permanent state of mourning for the enchanted consciousness of childhood. Repetition of the experience wears away what William Wordsworth, in his poem 'Immortality Ode', calls the \"visionary gleam\". As a child, his world had been \"apparelled in celestial light\", but no longer. Wordsworth sought to compensate for the lost \"gleam\" through his lifelong enthusiasm for the natural world. Nature can still save us, if we accept the shadows that build with age:</p><blockquote>To me the meanest flower that blows can give<br/>Thoughts that do often lie too deep for tears.</blockquote><p>But not everyone is in a position to make such sensible commitments. The serial monogamist seeks a lost paradise pathologically, in a series of echoes, in diminishing returns. Other Romantics took the path of chemical obliteration Coleridge's opium, Adele's cases of rosé.</p><p><strong>6</strong> The titan of Romantic disappointment (and wine abuse) was Lord Byron, another great break up artist. When Byron departed England for the final time in 1816, he left behind a disastrous marriage (that lasted about as long as Adele's), a young daughter he would never see again, and his half-sister Augusta, with whom he had an intense relationship. His always-fragile emotional world was shattered, and he wrote about his feelings in some of the most powerful, but also complex, break up lyrics in the English language:</p><blockquote>Love may sink by slow decay,<br/>But by sudden wrench, believe not,<br/>Hearts can thus be torn away</blockquote><p>Every \"We will never ever...\" has a \"Stay, Stay, Stay\" B-side because the wrench is never clean when sudden.</p><p><strong>7</strong> Byron's break up lyrics are not always what they seem. His poems to Lady Byron are canny public relations exercises with a nasty side. Like Taylor Swift and Adele he was a major celebrity who knew the world was fascinated by his personal life. By taking control of the narrative in the public sphere, he could limit the damage to his reputation and deflect from his undoubted culpability in the affair. In the end, he realised that acceptance was the best policy. Heaven is for the young and should not bear repetition:</p><blockquote>Could I remount the river of my years<br/>To the first fountain of our smiles and tears<br/>I would not trace again its stream of hours<br/>Between its outworn banks of withered flowers.<br/>But bid it flow as now - until it glides<br/>Into the number of the nameless tides.</blockquote><p>Even if he could go back to the start he wouldn't. __21__, so attend to the part of the journey you still have left. If Adele ever does '35', perhaps it will be a more Zen affair.</p><small>theconversation.com, 2021</small>"
      },
      {
        "tekst_id": "tekst7",
        "titel": "Rationality",
        "inhoud_html": "<p><em>Excerpted from \"Rationality: Why It Seems Scarce and Why It Matters\" by Steven Pinker, Johnstone Family Professor of Psychology</em></p><p><strong>1</strong> Rationality ought to be the lodestar for everything we think and do. (If you disagree, are your objections rational?) Yet in an era blessed with unprecedented resources for reasoning, the public sphere is infested with fake news, quack cures, conspiracy theories, and \"post-truth\" rhetoric. We face deadly threats to our health, our democracy, and the livability of our planet. Though the problems are daunting, solutions exist. Yet among our fiercest problems today is convincing people to accept the solutions when we do find them.</p><p><strong>2</strong> How should we think of human rationality? The cognitive wherewithal to understand the world and bend it to our advantage is not a trophy of Western civilization. It is the patrimony of our species. The San of the Kalahari Desert in southern Africa are one of the world's oldest peoples, and their foraging lifestyle offers a glimpse of the ways in which humans spent most of their existence. Hunter-gatherers don't just chuck spears at passing animals or help themselves to fruit and nuts growing around them. The tracking scientist Louis Liebenberg, who has worked with the San for decades, has described how they owe their survival to __24__. They reason their way from fragmentary data to remote conclusions with an intuitive grasp of logic, critical thinking, statistical reasoning, correlation and causation, and game theory. The San track fleeing animals from their hoofprints, effluvia, and other spoor. They distinguish dozens of species by the shapes and spacing of their tracks, aided by their grasp of cause and effect. They make syllogistic deductions. The San also engage in critical thinking. They know not to trust first impressions and appreciate the dangers of seeing what they want to see. Nor will they accept arguments from authority: Anyone, including a young upstart, may shoot down a conjecture or come up with his own until a consensus emerges from the disputation. Another critical faculty exercised by the San is distinguishing causation from correlation.</p><p><strong>3</strong> Yet for all the deadly effectiveness of the San's technology, they have survived in an unforgiving desert for more than a hundred thousand years without exterminating the animals they depend on. During a drought, they think ahead to what would happen if they killed the last plant or animal of its kind, and they spare members of the threatened species. The sapience of the San makes the puzzle of human rationality acute. __26__, today we are flooded with reminders of the fallacies and follies of our fellows. Three quarters of Americans believe in at least one phenomenon that defies the laws of science, including psychic healing (55 percent), extrasensory perception (41 percent), haunted houses (37 percent), and ghosts (32 percent).</p><p><strong>4</strong> How, then, can we understand this thing called rationality, which would appear to be our birthright yet is so frequently and flagrantly flouted? The starting point is to appreciate that rationality is not a power that an agent either has or doesn't have, like Superman's X-ray vision, but a kit of cognitive tools that can attain particular goals in particular worlds. We must begin with establishing __28__: the ways an intelligent agent ought to reason, given its goals and the world in which it lives. These \"normative\" models come from logic, philosophy, mathematics, and artificial intelligence, and they are our best understanding of the \"correct\" solution to a problem and how to find it. They serve as an aspiration for those who want to be rational, which should mean everyone.</p><p><strong>5</strong> Normative models also serve as benchmarks against which we can assess how humans reason, the subject matter of psychology and the other behavioral sciences. When people's judgments deviate from a normative model, as they so often do, we have a puzzle to solve. Sometimes the disparity reveals a genuine irrationality: The human brain cannot cope with the complexity of a problem, or it is saddled with a bug that cussedly drives it to the wrong answer time and again. But in many cases a problem may have been presented to them in a deceptive format, and when it is translated into a mind-friendlier guise, they ace it. Or the normative model may itself be correct only in a particular environment, and people accurately sense that they are not in that one, so the model doesn't apply. Or the model may be designed to bring about a certain goal, and, for better or worse, people are after a different one.</p><p><strong>6</strong> Though explanations of irrationality may absolve people of the charge of outright stupidity, to understand is not to forgive. Sometimes we can hold people to a higher standard. They can be taught to spot a deep problem across its superficial guises. They can be goaded into applying their best habits of thinking outside their comfort zones. And they can be inspired to set their sights higher than self-defeating or collectively destructive goals.</p><small>news.harvard.edu, 2021</small>"
      },
      {
        "tekst_id": "tekst8",
        "titel": "",
        "inhoud_html": "<p>CHRISTMAS WAS OVER. Feeling a shame-faced pleasure in the restoration of normality, Kate stripped the tree of lights and decorations, cut off the main branches and dragged the trunk down to the compost heap at the bottom of the garden. There she stood looking back at the house, empty again now her mother and sister had left the morning after Boxing Day - seeing the lighted windows and reflected firelight almost as if she were a stranger, shut out. A few specks of cold rain found her eyelids and mouth. All around her the forest waited, humped in silence. Shivering, she ran back up the lawn.</p><p>Gradually she re-established her routine. Up early, across to the studio by eight, five hours' unbroken work that generally left her knackered for the rest of the day, though she forced herself to walk for an hour or two in the afternoons. The weather turned colder, until one day, returning from her walk, she noticed that the big puddle immediately outside her front gate was filmed with ice, like a cataract dulling the pupil of an eye.</p><p>She heated a bowl of soup, built up the fire and huddled over it, while outside the temperature dropped, steadily, hour by hour, until a solitary brown oak leaf detaching itself from the tree fell onto the frost-hard ground with a crackle that echoed through the whole forest.</p><p>People had glutted themselves on food and sociability over Christmas and New Year and wanted their own firesides, so the first few evenings of January were spent alone. But then Lorna and Michael Bradley asked her to their anniversary party and, though she was enjoying the almost monastic rhythm of her present life, she accepted. Since Ben's death that had been her only rule: to refuse no invitation, to acknowledge and return any small act of kindness - and it was working, she was getting through, she was surviving.</p><p>Once there, she enjoyed the evening, in spite of having restricted herself to just two glasses of wine, and by eleven was driving back along the forest road, her headlights revealing the pale trunks of beech trees, muscled like athletes stripped off for a race. She was leaving a stretch of deciduous forest and entering Forestry Commission land, acres of closely planted trees, rank upon rank of them, a green army marching down the hill. Her headlights scarcely pierced the darkness between the pines, though here and there she glimpsed a tangle of dead wood and debris on the forest floor. She kept the windows closed, a fug of warmth and music sealing her off from the outside world. The lighted car travelled along the road between the thickly crowding trees like a blood corpuscle passing along a vein. Somewhere in the heart of the wood an antlered head turned to watch her pass.</p><p>Almost no traffic - she overtook a white van near the crossroads, but after that saw no other cars. The road dipped and rose, and then, no more than 400 yards from her home, where a stream overflowing in the recent heavy rains had run across the road forming a stick of black ice, the car left the road.</p><small>Pat Barker, Double Vision</small>"
      },
      {
        "tekst_id": "tekst9",
        "titel": "Why would we learn another language?",
        "inhoud_html": "<p><em>by Simon Kuper</em></p><p><strong>1</strong> I'm a rootless cosmopolitan, so we're moving the family to Spain for a year. The kids are up for it. Growing up with anglophone parents in Paris, they speak French and English, and once you know one Romance language, learning another is a cinch. \"Lexical similarity\" is the measure of overlap between word sets of different languages; the lexical similarity between French and Spanish is about 0.75 where 1 means identical. I want the children to have such good Spanish that they can say everything, understand everything, have deep friendships and be fully themselves in the language for life. That's what matters, not perfect grammar. But for all my emotional commitment to multilingualism, I know its usefulness has diminished. I spent an intensely rewarding decade learning German. Yet I now keep encountering younger Germans who insist on speaking their practically native English to me. This is true across Europe: About 98 per cent of pupils in primary and lower secondary schools in the EU are learning English.</p><p><strong>2</strong> __32__, machine translation is catching up with the human sort. I've been having successful email exchanges with Spaniards by putting my English text through Google Translate. It's imperfect, but still much better than my Spanish. The utility of language-learning will only keep diminishing. The corollary to all this: Learning a language badly is becoming pointless.</p><p><strong>3</strong> In my generation, people spent years at secondary school breaking their heads on French or German grammar. Most emerged able to order beers and perhaps read a basic news story. I suspect they would have had a more enriching experience spending that time studying medicine, history or statistics. Language teachers will disagree, but then they would, wouldn't they? They have jobs to protect. I'm equally sceptical of translators who insist they can never be replaced by a machine. True, machine translation is often faulty, machines can't (yet) communicate through body language or eye contact, and some algorithms are sexist. For instance, in gender-free languages such as Turkish, today's algorithms tend to assume an engineer is \"he\". But most human translators are faulty too. One man did such a poor job translating a German text into English for publication in the Financial Times that I spent an afternoon rewriting it. Moreover, humans can produce sexist language without help from machines, and their algorithms are harder to adjust. In short, rather than spend years learning bad German, just install a translation app on your phone.</p><p><strong>4</strong> I still wrestle with the issue of anglophones learning foreign languages. Here the utilitarian argument is weakest of all. If the global language is your mother tongue, your brutal self-interest lies in forcing foreign interlocutors onto your home turf. And anglophones don't have the easy linguistic wins that francophones do, because no major foreign language is particularly close to English.</p><p><strong>5</strong> I took these issues to Mark Dingemanse, a linguist at Radboud University in Nijmegen, the Netherlands. He agreed, up to a point, on the weakening utilitarian case for languages. Dingemanse is a gifted linguist who speaks a Germanic language and lives 10km from the German border, yet even he often finds himself speaking English to Germans. For other languages, he sometimes uses machine translation. \"I think everyone does,\" he says. Still, he points out, humans can do something machines can't: Ask each other for clarification. We do that constantly in conversation: \"Really? You sure? What do you mean?\" He worries that machine translation might dilute our accountability for what we say.</p><p><strong>6</strong> But he warns me against focusing on the utilitarian value of languages. Multilingualism, he says, is the standard human condition. Most people alive today speak multiple languages. __37__ In the Ghanaian village that Dingemanse studies, people use different languages for different registers: English for some purposes, various Ghanaian ones for others. Each language has its own domain. He asks me: \"How would you feel if you suddenly became monolingual?\" I shudder: I'd feel diminished as a human. He explains why that is: A multilingual person can be multiple people, inhabiting multiple worlds. \"The pleasure of mastering different languages is something humankind will never lose,\" he says. \"As the linguist Nick Evans wrote, we study other languages because we cannot live enough lives. It's a multiplier of our lives.\" The enrichment, Dingemanse emphasises, \"is not just economic or utilitarian\". He's right but it's best to know that before you start.</p><small>financialtimes.com, 2021</small>"
      },
      {
        "tekst_id": "tekst10",
        "titel": "Social Mobility",
        "inhoud_html": "<p>Sir,</p><p>As a former barrow boy made good who floods with my fellow (almost exclusively white) diaspora into Liverpool Street on a daily basis, I take issue with Anthony Dunn (\"Class ceiling\", Letters, Eye 1524). While very few of us have managed to trade our way to the very top tables, very few is still more than none.</p><p>What I don't see at the junior levels starting in the City's financial institutions is a proportionate number of black youngsters compared with population numbers in London boroughs.</p><p>While we can ask businesses to open graduate schemes to GCSE and A-level passing entrants, to allow a better mix of \"class\", this doesn't necessarily convert into follow-up interviews and job offers.</p><p>I think I can use my own eyes as sufficient statistical evidence, even at graduate level BAME¹) numbers appear low.</p><p>Without appropriate numbers at the start of their careers, promotions to board levels will not happen.</p><p>BARRY MARLER</p><small>Private Eye, 2020<br/>noot 1 BAME = Blacks, Asians and minority ethnics</small>"
      },
      {
        "tekst_id": "tekst11",
        "titel": "Readers respond to an essay on learning through watching",
        "inhoud_html": "<p><strong>1</strong> To the Editor:</p><p>I was touched by Rob Henderson's cogent reflection on and appreciation for the outsized role TV played in forming his understanding of America's elite culture and enabling him to navigate it (\"I'm Not Rich, I Just Watch a Lot of $TV\", Sunday Review, Oct. 11).</p><p>His essay made me grateful for __40-1__, whether they are comic books (which I devoured as a kid), newspapers, books, movies, art, music or, yes, even TV.<br/>Addy Whitehouse<br/>Waukesha, Wis.</p><p><strong>2</strong> To the Editor:</p><p>When I was growing up as a lower-middle-class kid in an Alabama cotton town, necessity often dictated that I successfully navigate __40-2__. With parents from backgrounds a rung below even mine and my siblings', I realized early on that to learn the spoken and unspoken languages of the worldly and educated, I was going to need tutors.</p><p>So I had a smile on my face as I read Rob Henderson's essay affirming that my consciously attempting to adopt the quick wit, eloquent delivery and confidence of television characters like Hawkeye Pierce and Alex P. Keaton hadn't been such a bad idea after all. These characters enhanced my perspective on \"the educated\" and added to the chorus of other voices in my life that were encouraging aspiration to more than just financial success.</p><p>The essay left me recommitted to the inherent value in perpetually examining what I want, what I do and why I do it.<br/>Paul Colson<br/>Birmingham, Ala.</p><p><strong>3</strong> To the Editor:</p><p>If only we could learn what motivates some people to look beyond themselves and to aspire to do more than what life seems to offer them, as Rob Henderson did. His story certainly shows __40-3__ And if it was television that inspired him and helped him grow, so be it.</p><p>The turn-on can come from so many different sources: sports, an individual role model, even comic books. The important element is learning, and eventually recognizing that education is the key to success for anyone, regardless of one's social or economic background.<br/>Miriam Kagan Margoshes<br/>Hastings-on-Hudson, N.Y.</p><small>The New York Times, 2020</small>"
      }
    ],
    "vragen": [
        {
            "vraag_id": 1,
            "tekst_id": "tekst1",
            "opgave_titel": "Tekst 1 New Beatles Documentary: a review by Barry Liptak",
            "vraagtekst": "How can this article be characterised best?",
            "type": "mc",
            "opties": {
              "A": "It emphasises the effect that watching this lengthy film on the Beatles may have.",
              "B": "It is a content analysis that explains why this film on the Beatles lacks depth and momentum.",
              "C": "It provides an original perspective on unreleased material used for this film on the Beatles.",
              "D": "It stresses that this film on the Beatles is more cutting-edge than its predecessors."
            },
            "correct_antwoord": "A",
            "max_score": 1
          },
          {
            "vraag_id": 2,
            "tekst_id": "tekst2",
            "opgave_titel": "Tekst 2",
            "vraagtekst": "Which of the following fits the gap in paragraph 1?",
            "type": "mc",
            "opties": {
              "A": "atonement",
              "B": "deification",
              "C": "incompetence",
              "D": "indifference",
              "E": "prudence"
            },
            "correct_antwoord": "B",
            "max_score": 1
          },
          {
            "vraag_id": 3,
            "tekst_id": "tekst2",
            "opgave_titel": "Tekst 2",
            "vraagtekst": "Which of the following titles fits the point made in this letter best?",
            "type": "mc",
            "opties": {
              "A": "Gender inequality",
              "B": "Malpractice cases",
              "C": "Screen fictions",
              "D": "Zero tolerance"
            },
            "correct_antwoord": "C",
            "max_score": 1
          },
          {
            "vraag_id": 4,
            "tekst_id": "tekst3",
            "opgave_titel": "Tekst 3 Review: HARLEM SHUFFLE by Colson Whitehead",
            "vraagtekst": "Geef aan of de volgende elementen als sterke punten van het boek Harlem Shuffle worden genoemd.\n\nNoteer 'wel' of 'niet' achter elk nummer op het antwoordblad.",
            "type": "wel_niet",
            "beweringen": [
              "de barokke schrijfstijl met originele beeldspraak en symbolisme",
              "de consistente wijze waarop het thema is uitgewerkt",
              "de fascinerende portretten van verschillende personages",
              "de intertekstuele verwijzingen die een extra laag aan het plot toevoegen",
              "de nuchtere toon die gebruikt wordt om politiek gevoelige gebeurtenissen te presenteren",
              "de manier waarop de plaats en tijd waarin de roman zich afspeelt zijn beschreven"
            ],
            "correct_antwoord": [
              "niet",
              "niet",
              "wel",
              "niet",
              "niet",
              "wel"
            ],
            "max_score": 3
          },
          {
            "vraag_id": 5,
            "tekst_id": "tekst3",
            "opgave_titel": "Tekst 3 Review: HARLEM SHUFFLE by Colson Whitehead",
            "vraagtekst": "What is the function of the final sentence?",
            "type": "mc",
            "opties": {
              "A": "to allude to the novel's main source of inspiration",
              "B": "to emulate the creative use of imagery used by the author",
              "C": "to substantiate the opinion presented throughout the review",
              "D": "to underline the novel's timely appearance"
            },
            "correct_antwoord": "C",
            "max_score": 1
          },
          {
            "vraag_id": 6,
            "tekst_id": "tekst4",
            "opgave_titel": "Tekst 4 Universal Basic Income",
            "vraagtekst": "'The first real-world test' (paragraph 1)\n\nWhat is said about this test in paragraphs 1 and 2?",
            "type": "mc",
            "opties": {
              "A": "It rendered disturbing insights that instigated a fierce public debate.",
              "B": "It was unjustly criticised by all and sundry for being too advanced.",
              "C": "It yielded results that were unreliable and open to interpretation."
            },
            "correct_antwoord": "C",
            "max_score": 1
          },
          {
            "vraag_id": 7,
            "tekst_id": "tekst4",
            "opgave_titel": "Tekst 4 Universal Basic Income",
            "vraagtekst": "'that fear' (alinea 2)\n\nWelke angst wordt hier bedoeld?\n\nGeef antwoord in het Nederlands.",
            "type": "open",
            "correct_antwoord": "Dat het (bestaande) sociale vangnet zou worden/wordt verzwakt/verdwijnt OF dat sociale (steun) programma's (zouden) worden vervangen/afgeschaft",
            "max_score": 1
          },
          {
            "vraag_id": 8,
            "tekst_id": "tekst4",
            "opgave_titel": "Tekst 4 Universal Basic Income",
            "vraagtekst": "Twee van de onderstaande woordgroepen (a tot en met e) zijn weggehaald uit alinea 4 (zie 8-1 en 8-2).\n\nGeef aan voor elke plaats welke woordgroep daar hoort.\n\nNoteer de letter van de woordgroep achter elk nummer op het antwoordblad.\n\nLet op: er blijven drie woordgroepen over.\na discouraging people from working\nb eroding financial security\nc frustrating long-term career goals\nd reducing poverty\ne withstanding unjust criticism",
            "type": "gap_fill",
            "correct_antwoord": [
              "d",
              "a"
            ],
            "max_score": 2
          },
          {
            "vraag_id": 9,
            "tekst_id": "tekst4",
            "opgave_titel": "Tekst 4 Universal Basic Income",
            "vraagtekst": "\"You have to believe that actually made them more employable.\" (einde alinea 4)\n\nWat is de eerste zin eerder in de tekst waaruit blijkt dat sommigen denken dat het invoeren van een 'UBI' juist negatieve effecten zou kunnen hebben?\n\nCiteer de eerste twee woorden van deze zin.",
            "type": "citeer",
            "correct_antwoord": "For others",
            "max_score": 1
          },
          {
            "vraag_id": 10,
            "tekst_id": "tekst4",
            "opgave_titel": "Tekst 4 Universal Basic Income",
            "vraagtekst": "What can be concluded from paragraph 5 about implementing a UBI in Canada?",
            "type": "mc",
            "opties": {
              "A": "It could be the cause of an irreconcilable rift in the political landscape.",
              "B": "It is a viable alternative that can replace the present welfare system.",
              "C": "It will impair the traditional social structures of the country in future.",
              "D": "It would be a logical step since similar policies are already in place."
            },
            "correct_antwoord": "D",
            "max_score": 1
          },
          {
            "vraag_id": 11,
            "tekst_id": "tekst4",
            "opgave_titel": "Tekst 4 Universal Basic Income",
            "vraagtekst": "'Giving more people a guaranteed income is costly, though.' (alinea 6)\nWordt in de tekst ook aangegeven dat het invoeren van een 'UBI' op termijn juist geld kan opleveren?\n\nZo ja, noteer het nummer van de alinea waarin dat gezegd wordt. Zo nee, antwoord dan 'Nee'.",
            "type": "nummering",
            "correct_antwoord": 4,
            "max_score": 1
          },
          {
            "vraag_id": 12,
            "tekst_id": "tekst5",
            "opgave_titel": "Tekst 5 A Letter on Justice and Open Debate",
            "vraagtekst": "What is said in paragraph 1?",
            "type": "mc",
            "opties": {
              "A": "Eroding fundamental constitutional rights might lead to domestic upheaval.",
              "B": "Repressing divergent opinions on behalf of a righteous cause is reprehensible.",
              "C": "The prevailing academic viewpoints and practices are obsolete and invalid.",
              "D": "Those in public office seem to condone disruptions by political agitators."
            },
            "correct_antwoord": "B",
            "max_score": 1
          },
          {
            "vraag_id": 13,
            "tekst_id": "tekst5",
            "opgave_titel": "Tekst 5 A Letter on Justice and Open Debate",
            "vraagtekst": "Which of the following fits the gap in paragraph 2?",
            "type": "mc",
            "opties": {
              "A": "The editorial content of papers and magazines",
              "B": "The free exchange of information and ideas",
              "C": "The intolerance towards science and research projects",
              "D": "The unrestricted access to public records and reports"
            },
            "correct_antwoord": "B",
            "max_score": 1
          },
          {
            "vraag_id": 14,
            "tekst_id": "tekst5",
            "opgave_titel": "Tekst 5 A Letter on Justice and Open Debate",
            "vraagtekst": "'Editors (...) clumsy mistakes.' (paragraph 2)\n\nWhat is the function of the examples in this sentence?",
            "type": "mc",
            "opties": {
              "A": "to argue that a stricter control of established institutions is long overdue",
              "B": "to explain why a string of isolated incidents can have such a profound impact",
              "C": "to make clear that the legislation on public misconduct is haphazard",
              "D": "to show that repression of alleged wrongdoers is already common practice",
              "E": "to stress that ill-considered publications are a threat to social stability"
            },
            "correct_antwoord": "D",
            "max_score": 1
          },
          {
            "vraag_id": 15,
            "tekst_id": "tekst5",
            "opgave_titel": "Tekst 5 A Letter on Justice and Open Debate",
            "vraagtekst": "Which of the following fits the gap in paragraph 3?",
            "type": "mc",
            "opties": {
              "A": "confirm consensus effects",
              "B": "control opposing voices",
              "C": "defeat flawed ideas",
              "D": "impose dubious policies",
              "E": "trigger unwanted responses"
            },
            "correct_antwoord": "C",
            "max_score": 1
          },
          {
            "vraag_id": 16,
            "tekst_id": "tekst6",
            "opgave_titel": "Tekst 6 The Romantics and Break Up Songs",
            "vraagtekst": "Which of the following fits the gap in paragraph 1?",
            "type": "mc",
            "opties": {
              "A": "closes down permanently",
              "B": "forbids smoking guns",
              "C": "has revolving doors",
              "D": "hosts poker games",
              "E": "welcomes new guests"
            },
            "correct_antwoord": "C",
            "max_score": 1
          },
          {
            "vraag_id": 17,
            "tekst_id": "tekst6",
            "opgave_titel": "Tekst 6 The Romantics and Break Up Songs",
            "vraagtekst": "What is said about break up songs in paragraphs 1-3?",
            "type": "mc",
            "opties": {
              "A": "They are generally relatable but vary in intensity.",
              "B": "They follow a strict pattern to increase their commercial potential.",
              "C": "They help people overcome their own heartache.",
              "D": "They tend to be catchy even if they are dramatically inconsistent."
            },
            "correct_antwoord": "A",
            "max_score": 1
          },
          {
            "vraag_id": 18,
            "tekst_id": "tekst6",
            "opgave_titel": "Tekst 6 The Romantics and Break Up Songs",
            "vraagtekst": "Which of the following can be linked to Wordsworth's \"visionary gleam\" according to paragraph 5?",
            "type": "mc",
            "opties": {
              "A": "a child's capacity to perceive life's wonders in full dedication",
              "B": "a child's innocence and disarming simplicity in times of trouble",
              "C": "a child's natural tendency to act intuitively instead of rationally",
              "D": "a child's refusal to wholly embrace the inevitability of adulthood"
            },
            "correct_antwoord": "A",
            "max_score": 1
          },
          {
            "vraag_id": 19,
            "tekst_id": "tekst6",
            "opgave_titel": "Tekst 6 The Romantics and Break Up Songs",
            "vraagtekst": "'Love may sink by slow decay,\nBut by sudden wrench, believe not,\nHearts can thus be torn away' (paragraph 6)\n\nWhich of the following paraphrases these lines written by Byron, judging from the final sentence of paragraph 6?",
            "type": "mc",
            "opties": {
              "A": "A sense of internal peace can be accomplished only if both lovers accept that a romance is over.",
              "B": "A swift termination of a romance is preferable to letting it gradually fade out over time.",
              "C": "An abrupt ending of a romance stands in the way of a complete release from involvement.",
              "D": "Reaching out to the other person after a romance has ended extends the grieving process."
            },
            "correct_antwoord": "C",
            "max_score": 1
          },
          {
            "vraag_id": 20,
            "tekst_id": "tekst6",
            "opgave_titel": "Tekst 6 The Romantics and Break Up Songs",
            "vraagtekst": "What is said about Byron's break up lyrics in paragraph 7?",
            "type": "mc",
            "opties": {
              "A": "They contained thinly veiled threats and unpleasant details.",
              "B": "They drew a lot of critical acclaim for being ruthlessly honest.",
              "C": "They inspired modern songs written by present-day artists.",
              "D": "They made him one of the most popular poets of his day.",
              "E": "They were a means to protect his standing and good name."
            },
            "correct_antwoord": "E",
            "max_score": 1
          },
          {
            "vraag_id": 21,
            "tekst_id": "tekst6",
            "opgave_titel": "Tekst 6 The Romantics and Break Up Songs",
            "vraagtekst": "Which of the following fits the gap in paragraph 7?",
            "type": "mc",
            "opties": {
              "A": "A rising tide lifts all boats",
              "B": "Not all those who wander are lost",
              "C": "The course of true love never did run smooth",
              "D": "The flowers only bloom once"
            },
            "correct_antwoord": "D",
            "max_score": 1
          },
          {
            "vraag_id": 22,
            "tekst_id": "tekst7",
            "opgave_titel": "Tekst 7 Rationality",
            "vraagtekst": "How does the writer introduce 'rationality' in paragraph 1?",
            "type": "mc",
            "opties": {
              "A": "as a cognitive faculty that lacks practical use for tackling ongoing issues",
              "B": "as a valuable guiding principle that is neglected all too often nowadays",
              "C": "as an academic abstraction that has more potential than is acknowledged",
              "D": "as an outdated construct that has been the cause of current predicaments"
            },
            "correct_antwoord": "B",
            "max_score": 1
          },
          {
            "vraag_id": 23,
            "tekst_id": "tekst7",
            "opgave_titel": "Tekst 7 Rationality",
            "vraagtekst": "What is the function of the example of the San in paragraph 2?",
            "type": "mc",
            "opties": {
              "A": "to explain how rationality can emerge in adverse circumstances",
              "B": "to point out that the rationality of primitive societies has evolved",
              "C": "to stress that the roots of rationality can be traced back through time",
              "D": "to support the claim that rationality is an inborn quality of all mankind"
            },
            "correct_antwoord": "D",
            "max_score": 1
          },
          {
            "vraag_id": 24,
            "tekst_id": "tekst7",
            "opgave_titel": "Tekst 7 Rationality",
            "vraagtekst": "Which of the following fits the gap in paragraph 2?",
            "type": "mc",
            "opties": {
              "A": "a faulty premise",
              "B": "a scientific mindset",
              "C": "a temperate lifestyle",
              "D": "an ecological principle"
            },
            "correct_antwoord": "B",
            "max_score": 1
          },
          {
            "vraag_id": 25,
            "tekst_id": "tekst7",
            "opgave_titel": "Tekst 7 Rationality",
            "vraagtekst": "Geef aan of de volgende beweringen in overeenstemming zijn met alinea 3.\n\nNoteer 'wel' of 'niet' achter elk nummer op het antwoordblad.",
            "type": "wel_niet",
            "beweringen": [
              "The living conditions of the San have deteriorated over time.",
              "It is essential that we preserve the knowledge of the old tribes in today's world.",
              "The San favour the greater good over their own needs when circumstances require it.",
              "Certain paranormal experiences continue to baffle scientists."
            ],
            "correct_antwoord": [
              "niet",
              "niet",
              "wel",
              "niet"
            ],
            "max_score": 2
          },
          {
            "vraag_id": 26,
            "tekst_id": "tekst7",
            "opgave_titel": "Tekst 7 Rationality",
            "vraagtekst": "Which of the following fits the gap in paragraph 3?",
            "type": "mc",
            "opties": {
              "A": "As we cannot ignore behavioural irrationalities",
              "B": "Because of a series of logical steps",
              "C": "Despite our ancient capacity for reason",
              "D": "Due to social unrest and communication errors",
              "E": "Instead of stimulating common sense"
            },
            "correct_antwoord": "C",
            "max_score": 1
          },
          {
            "vraag_id": 27,
            "tekst_id": "tekst7",
            "opgave_titel": "Tekst 7 Rationality",
            "vraagtekst": "'this thing called rationality, which would appear to be our birthright' (alinea 4)\n\nIn welke zin in de tekst beweert de schrijver voor het eerst dat rationaliteit ons geboorterecht zou zijn?\n\nCiteer de eerste twee woorden van deze zin.",
            "type": "citeer",
            "correct_antwoord": "It is",
            "max_score": 1
          },
          {
            "vraag_id": 28,
            "tekst_id": "tekst7",
            "opgave_titel": "Tekst 7 Rationality",
            "vraagtekst": "Which of the following fits the gap in paragraph 4?",
            "type": "mc",
            "opties": {
              "A": "the origins of rational philosophies",
              "B": "the various disciplines of rationality",
              "C": "the consequences of rational actions",
              "D": "the ground truths of rationality itself"
            },
            "correct_antwoord": "D",
            "max_score": 1
          },
          {
            "vraag_id": 29,
            "tekst_id": "tekst7",
            "opgave_titel": "Tekst 7 Rationality",
            "vraagtekst": "Which of the following is true according to paragraph 5?",
            "type": "mc",
            "opties": {
              "A": "People rely on their innate reasoning faculties to understand an ever-changing world.",
              "B": "People sometimes behave illogically or erratically despite their innate reasoning faculties.",
              "C": "People's innate reasoning faculties and language competence are connected.",
              "D": "People's innate reasoning faculties exonerate them from making bad choices."
            },
            "correct_antwoord": "B",
            "max_score": 1
          },
          {
            "vraag_id": 30,
            "tekst_id": "tekst7",
            "opgave_titel": "Tekst 7 Rationality",
            "vraagtekst": "How can the tone of paragraph 6 be characterised best?",
            "type": "mc",
            "opties": {
              "A": "as ambivalent",
              "B": "as hopeful",
              "C": "as matter-of-fact",
              "D": "as regretful"
            },
            "correct_antwoord": "B",
            "max_score": 1
          },
          {
            "vraag_id": 31,
            "tekst_id": "tekst8",
            "opgave_titel": "Tekst 8",
            "vraagtekst": "Geef aan of de volgende beweringen overeenkomen met de inhoud van de passage.\n\nNoteer 'wel' of 'niet' achter elk nummer op het antwoordblad.",
            "type": "wel_niet",
            "beweringen": [
              "Kate voelt zich slecht op haar gemak in haar eigen huis nadat haar familie is vertrokken.",
              "De beschrijving van het bos en van de weersomstandigheden roept het beeld op van Kate als een dier in winterslaap.",
              "Sinds de dood van Ben probeert Kate zo vaak mogelijk uitgenodigd te worden door vrienden en familie.",
              "In het afgesloten wereldje van haar auto rijdt Kate door het donkere bos naar huis.",
              "Bijna bij haar huis gekomen, slaat Kate te vroeg af tijdens een moment van onoplettendheid."
            ],
            "correct_antwoord": [
              "niet",
              "niet",
              "niet",
              "wel",
              "niet"
            ],
            "max_score": 3
          },
          {
            "vraag_id": 32,
            "tekst_id": "tekst9",
            "opgave_titel": "Tekst 9 Why would we learn another language?",
            "vraagtekst": "Which of the following fits the gap in paragraph 2?",
            "type": "mc",
            "opties": {
              "A": "Consequently",
              "B": "Indeed",
              "C": "Meanwhile",
              "D": "Nevertheless"
            },
            "correct_antwoord": "C",
            "max_score": 1
          },
          {
            "vraag_id": 33,
            "tekst_id": "tekst9",
            "opgave_titel": "Tekst 9 Why would we learn another language?",
            "vraagtekst": "What is the main function of paragraph 3?",
            "type": "mc",
            "opties": {
              "A": "to explain why machine translations are a viable option",
              "B": "to question the overall efficiency of machine translations",
              "C": "to stress that machine translations have disadvantages",
              "D": "to underline the speed and quality of machine translations"
            },
            "correct_antwoord": "A",
            "max_score": 1
          },
          {
            "vraag_id": 34,
            "tekst_id": "tekst9",
            "opgave_titel": "Tekst 9 Why would we learn another language?",
            "vraagtekst": "Which of the following is a paraphrase of 'the utilitarian argument' (paragraph 4), according to the text?",
            "type": "mc",
            "opties": {
              "A": "A certain level of foreign language competence has some practical value.",
              "B": "An allocation of more resources to foreign language teaching is functional.",
              "C": "The appropriation of English by foreigners is an uncontrollable process.",
              "D": "The compulsory status of foreign language education needs to be revised.",
              "E": "The usefulness of foreign language lessons lies in its cultural component."
            },
            "correct_antwoord": "A",
            "max_score": 1
          },
          {
            "vraag_id": 35,
            "tekst_id": "tekst9",
            "opgave_titel": "Tekst 9 Why would we learn another language?",
            "vraagtekst": "Leg uit wat Simon Kuper bedoelt met 'easy linguistic wins' (alinea 4).\n\nGeef antwoord in het Nederlands.\n\nLet op: een letterlijke vertaling levert geen scorepunt op.",
            "type": "open",
            "correct_antwoord": "Dat het leren van een vreemde taal gemakkelijker wordt als je al een verwante taal/taal uit dezelfde taalfamilie beheerst.",
            "max_score": 1
          },
          {
            "vraag_id": 36,
            "tekst_id": "tekst9",
            "opgave_titel": "Tekst 9 Why would we learn another language?",
            "vraagtekst": "How can paragraph 5 be characterised best?",
            "type": "mc",
            "opties": {
              "A": "It lists the inconsistencies of the line of reasoning presented in the previous paragraphs.",
              "B": "It reiterates and then partly refutes the line of reasoning presented in the previous paragraphs.",
              "C": "It summarises and then supports the line of reasoning presented in the previous paragraphs.",
              "D": "It views the line of reasoning presented in the previous paragraphs from an unconventional perspective."
            },
            "correct_antwoord": "B",
            "max_score": 1
          },
          {
            "vraag_id": 37,
            "tekst_id": "tekst9",
            "opgave_titel": "Tekst 9 Why would we learn another language?",
            "vraagtekst": "Which of the following fits the gap in paragraph 6?",
            "type": "mc",
            "opties": {
              "A": "That can influence their ideology.",
              "B": "That may change any day now.",
              "C": "That shapes who they are.",
              "D": "That transcends the laws of logic."
            },
            "correct_antwoord": "C",
            "max_score": 1
          },
          {
            "vraag_id": 38,
            "tekst_id": "tekst9",
            "opgave_titel": "Tekst 9 Why would we learn another language?",
            "vraagtekst": "'Why would we learn another language?' (titel)\n\nIn welke drie alinea's worden argumenten genoemd die het nut van het leren van een vreemde taal onderschrijven?\n\nNoteer de nummers van deze drie alinea's.",
            "type": "nummering",
            "correct_antwoord": [
              1,
              5,
              6
            ],
            "max_score": 1
          },
          {
            "vraag_id": 39,
            "tekst_id": "tekst10",
            "opgave_titel": "Tekst 10 Social Mobility",
            "vraagtekst": "What is the point Barry Marler makes in his letter?",
            "type": "mc",
            "opties": {
              "A": "A more representative reflection of the population in the banking world is long overdue.",
              "B": "Racial diversity at the top can only be achieved if there is equal diversity in the lower echelons.",
              "C": "Students from humble backgrounds deserve a generous leg-up to progress their careers.",
              "D": "The present education system is at the root of the socially unfair working place conditions."
            },
            "correct_antwoord": "B",
            "max_score": 1
          },
          {
            "vraag_id": 40,
            "tekst_id": "tekst11",
            "opgave_titel": "Tekst 11 Readers respond to an essay",
            "vraagtekst": "Drie van de onderstaande zes woordgroepen (a tot en met f) zijn uit de tekst weggelaten (zie 40-1, 40-2, 40-3).\n\nGeef aan voor elke plaats welke woordgroep daar hoort.\n\nNoteer de letter van de woordgroep achter het nummer op het antwoordblad.\n\nLet op: er blijven drie woordgroepen over.\na a contagious form of narrow-mindedness\nb all external stimuli that expand my world\nc impressive accomplishments\nd rural tracks through our dogmatic society\ne the privileges of wealth\nf worlds as disparate as those of sharecroppers and gentry",
            "type": "gap_fill",
            "correct_antwoord": [
              "b",
              "f",
              "c"
            ],
            "max_score": 2
          }
        ]
      }
