{
    "vak": "Duits",
    "niveau": "VWO",
    "tijdvak": "TV1",
    "jaar": 2024,
    "teksten": [
      {
        "tekst_id": "tekst1",
        "titel": "Streit um brasilianisches Fossil",
        "inhoud_html": "<p>Ubirajara jubatus ist ein Dinosaurier aus der Gruppe der Theropeda. Bei dem nur etwa ein Meter großen Fleischfresser soll es sich um den ersten gefiederten, aber flugunfähigen Dinosaurier in der südlichen Hemisphäre handeln.</p><p>Er lebte während der Kreidezeit vor etwa 110 bis 115 Millionen Jahren.</p><p>1995 gelangte ein Fossil aus einem Steinbruch im Nordosten Brasiliens nach Deutschland, genauer ins Naturkundemuseum Karlsruhe.</p><p>Im Streit um das Dino-Stück hat das baden-württembergische Wissenschaftsministerium die Rückgabeforderung aus Südamerika jetzt zurückgewiesen. Das Fossil sei rechtmäßig erworben, hieß es. Die Paläontologische Gesellschaft in Brasilien hatte die Rückgabe des Fossils gefordert. Sie geht davon aus, dass das Objekt 1 außer Landes gebracht wurde.</p><p>„Wir werden nicht aufhören, für unser Natur- und Kulturerbe zu kämpfen\", teilte die Paläontologische Gesellschaft mit.</p><small>naar: Die Welt, 16.09.2021</small>"
      },
      {
        "tekst_id": "tekst2",
        "titel": "Aminata Touré",
        "inhoud_html": "<p>Wir können mehr sein - Die Macht der Vielfalt heißt das Buch, mit dem Aminata Touré es gerade in die Top 10 der Spiegel-Bestsellerliste geschafft hat. Touré erzählt darin von ihrem Weg aus der Flüchtlingsunterkunft in Neumünster zur jüngsten Vizepräsidentin eines deutschen Landtags - und der ersten afrodeutschen</p><p><strong>(1) SZ MAGAZIN Wie ist es, 28 zu sein?</strong></p><p>AMINATA TOURÉ Das war bisher auf jeden Fall das krasseste Jahr meines Lebens. Ich habe mein erstes Buch geschrieben. In Schleswig-Holstein bereiten wir uns auf die Landtagswahl¹) vor. Und zwischendurch war jetzt 5 Bundestagswahl²). Da zerrten einige an mir.</p><p><strong>(2) Inwiefern?</strong></p><p>Ich habe vor der Listenaufstellung zur Bundestagswahl viele Nachrichten bekommen, aus der Partei und der Zivilgesellschaft, dass ich für Berlin kandidieren soll. Für mich ist die wichtigste Frage: Wo kann ich am meisten 10 erreichen? Und als Regierungsfraktion konnten wir aus Schleswig-Holstein schon viele Impulse setzen. Das möchte ich weiter gestalten. Außerdem: Als junge, migrantische Frau oder überhaupt als atypische Person im Politikbetrieb musst du aufpassen, dich nicht instrumentalisieren zu lassen. Deswegen frage ich mich vielleicht mehr als andere: Was will ich wirklich? Und achte darauf, eigenständig 15 zu entscheiden, wie es für mich weitergeht. Mein Standpunkt ist: Es braucht in der Politik viel mehr Menschen, die vielfältig sind. Also will ich nicht alles selber machen.</p><p><strong>(3) Aber dieses Buch wollten Sie nebenher noch machen.</strong></p><p>Aus zwei Gründen. Ich wollte die politischen Ziele, die mich antreiben, einmal 20 ausführlich und für alle verständlich erklären: mein Wunsch nach einer diverseren Gesellschaft. Mein Eintreten für Antirassismus und Kids, die in Armut aufwachsen. Und zweitens wollte ich die Hoheit über meine eigene Geschichte zurückgewinnen. Ich werde so oft von außen beschrieben, und die Leute denken: Oh, dieses arme Flüchtlingskind! Einerseits waren das wirklich schwere 25 Startbedingungen. Aber andererseits hatte ich in der Flüchtlingsunterkunft eine voll schöne Zeit. Diese vermeintlichen Widersprüche wollte ich erzählen. Mit autobiografischen Einblicken, die ich sonst nicht gebe. Es ist ein Sachbuch, aber ich habe auch lyrische Texte von mir dazugestellt.</p><p><strong>(4) Der eindrücklichste handelt von Ihrem Vater.</strong></p><p>30 Bis eine Woche vor dem Druck habe ich überlegt, ob ich den drinlasse. Ich spreche eigentlich nicht über meinen Vater. Weil er uns einfach verließ, als ich zwölf war. Das ist mir zu intim für Talkshows. Aber in der Logik des Buches musste das Gedicht rein. Es heißt 5 und beschreibt die Szene, in der er geht. Mehr muss ich dazu nicht sagen. Weil es genau dieses Gefühl ist, das zu mir 35 gehört. Meine Schwestern und meine Mutter waren einverstanden.</p><p><strong>(5) Ihre Mutter hat auch einen Text für das Buch verfasst.</strong></p><p>Das war wichtig, um zu zeigen, wie unterschiedlich unsere Perspektiven auf dieses Land sind. Als sie in meinem Alter war, waren meine Eltern gerade aus Mali geflohen. Und doch wusste ich als ihr Kind viele Jahre lang nicht: Darf ich 40 hier noch von mehr träumen? Darf ich Teil dieser Gesellschaft sein? Ich stand vor vielen verschlossenen Türen. Jetzt habe ich die deutsche Staatsbürgerschaft, bin Vizepräsidentin eines Landtags - nun stehen die Türen so weit offen, dass mir die Möglichkeiten Respekt einhauchen.</p><p><strong>(6) Was machen Sie in zehn Jahren?</strong></p><p>45 Mein Beruf bringt es leider mit sich, nur bis zur nächsten Wahl zu denken. Ich habe mich entschieden, für eine weitere Legislaturperiode zu kandidieren. Das war nicht immer klar für mich. Ich weiß, dass der Tag kommen wird, an dem ich etwas anderes sehen muss als Politik. Ich mache das nicht vierzig, fünfzig Jahre lang.</p><p><strong>50 (7) Wie alt fühlen Sie sich?</strong></p><p>38 vielleicht? Ich habe mich immer älter gefühlt, als ich war. Mit der Angst, abgeschoben zu werden, altert man schneller. Und in der Politik sowieso.</p><small>naar: Patrick Bauer, Süddeutsche Zeitung Magazin, 15.10.2021<br/>noot 1 Landtagswahl: verkiezingen voor het parlement van een deelstaat<br/>noot 2 Bundestagswahl: verkiezingen voor het Duitse parlement, dat zetelt in Berlijn</small>"
      },
      {
        "tekst_id": "tekst3",
        "titel": "Das Geschwätz von gestern",
        "inhoud_html": "<p><strong>(1)</strong> Das Internet kann viel, aber vergessen kann es nicht. Alles - wirklich alles was im Netz veröffentlicht wird, kann auch gespeichert werden. Von Fotos über Videos bis hin zu Nachrichten und Beiträgen. Manchmal muss man zwar in den hintersten Winkeln des virtuellen Raums danach suchen, aber auch dafür gibt es 5 eigene Anwendungen, mit denen jeder Nutzer und jede Nutzerin Websites quasi abfotografieren und mithilfe von Datenbanken wieder hervorholen kann.</p><p><strong>(2)</strong> Je mehr man postet und je jünger man dabei ist, desto größer ist die Wahrscheinlichkeit, dass sich später Unbedachtes, Unfaires, Unschönes wiederfindet. Wer sucht, wird oft fündig. Deshalb fürchten viele junge Menschen, 10 die mit Social Media groß geworden sind, dass irgendwann Relikte ihrer Vergangenheit wieder auftauchen. „Die junge Generation hat den Eindruck, dass ihre Handlungen 10 sind und dass Anonymität nicht mehr gewahrt wird\", sagt Jugendforscher Bernhard Heinzlmaier im Gespräch.</p><p><strong>(3)</strong> Manchmal ist es nur das harmlose Partyfoto, auf dem man verschwitzt und 15 betrunken tanzend in einem Club abgelichtet wurde, oder ein amüsanter Clip, der in jungen Jahren auf YouTube hochgeladen wurde. Manchmal taucht aber auch etwas Ernstes auf, das schwerwiegende Konsequenzen nach sich zieht.</p><p><strong>(4)</strong> [Deze alinea is weggelaten in de brontekst]</p><p><strong>(5)</strong> So hatten Unbekannte kurz nach dem Bundeskongress der Grünen Jugend 20 alte Tweets von Sarah-Lee Heinrich im Netz verbreitet. Im Alter von 13 und 14 Jahren hatte sie verletzende Äußerungen auf der Plattform veröffentlicht.</p><p><strong>(6)</strong> Egal, ob es sich um beleidigende Tweets oder unangenehme Videos handelt, junge Menschen genießen nicht mehr den Luxus, pubertäre Aktionen zu verheimlichen. Denn diese spielen sich häufig im Internet ab oder werden dort 25 verbreitet. „In der Zeit vor Social Media war das anders\", erklärt Heinzlmaier, der sich seit mehreren Jahrzehnten sozialwissenschaftlich mit der Jugend befasst. „Äußerungen oder Fehltritte haben damals den Kontext des Freundeskreises, der Familie und den regionalen Raum nicht verlassen.\"</p><p><strong>(7)</strong> Das Internet sei ein neutraler Raum, sagt die Medienwissenschaftlerin Vivian 30 Roese,  ein digitaler Spiegel der analogen Welt\". Menschen würden die gesamte Palette an Emotionen und Menschlichkeit dort hineinprojizieren. Aber: „Social Media können eine Eigendynamik entwickeln, die im analogen Leben so gar nicht möglich ist\", sagt die Medienhypeforscherin. An sozialen Netzwerken sei schwierig, dass Jugendliche in der Pubertät „ein analoges und ein digitales Ich\" 35 schaffen müssten. „Sie finden quasi in zwei Welten statt, wobei eine ja schon schwierig genug ist\", betont sie.</p><p><strong>(8)</strong> Roese zufolge ist es zudem problematisch, dass junge Menschen den ihnen unbekannten Social-Media-Dynamiken schutzlos ausgeliefert sind. Sie könnten nicht abschätzen, ob die im Netz hinterlassenen Spuren morgen oder in zehn 40 Jahren gegen sie verwendet würden, erklärt die Wissenschaftlerin.</p><p><strong>(9)</strong> Manche werden dann - so wie Sarah-Lee Heinrich - Jahre später mit ihren Fehltritten konfrontiert. Wie gerecht ist das - oder auch wie ungerecht? „Die Jugend ist die wichtigste Zeit der Sozialisierung: Jugendliche sind spontan, sie denken nicht viel über ihre Aussagen und Taten nach\", sagt Jugendforscher 45 Heinzlmaier. „Sie probieren sich aus, ändern ihre Meinung sehr schnell und sind auf der Suche nach ihrer Identität. Manchmal passieren dabei Dinge, die unreflektiert und verletzend sind.\"</p><p><strong>(10)</strong> Im Falle der Grüne-Jugend-Bundessprecherin denkt er: „Was Sarah-Lee Heinrich mit 14 Jahren gesagt hat, ist für die heutige Situation völlig unwichtig, 50 weil sie sich mittlerweile verändert hat.\" Ihre damaligen Aussagen solle man nicht mit ihrer heutigen Person in Zusammenhang stellen. „Ich würde sogar die Frage in den Raum werfen, ob sie sich überhaupt entschuldigen muss. Das müsste man eigentlich mit dem 14-jährigen Mädchen klären\", ergänzt Heinzlmaier.</p><p><strong>(11)</strong> Die Realität sieht jedoch anders aus: Manche Erwachsene müssen sich für 55 ihr 14-jähriges Ich entschuldigen, vor allem wenn der Druck in den sozialen Medien groß ist. Ein Problem, das Generationen vor ihnen in dieser Form nicht hatten. Was macht das mit jungen Menschen? „Früher war das Merkmal der 60 Jugend die Unbekümmertheit. Heute leben junge Menschen in dem Bewusstsein, dass eine Gefahr lauert\", sagt Heinzlmaier. Das sei verunsichernd.</p><p><strong>(12)</strong> Ein Luxus, den die Jungen von heute nicht haben, ist die Vergänglichkeit. Im Zeitalter der sozialen Medien vergeht die Vergangenheit nicht mehr\", sagt Heinzlmaier. „Das Vergangene nimmt eine große Präsenz im Heute ein.\"</p><small>naar: Alisha Mendgen, RND RedaktionsNetzwerk Deutschland, 16.10.2021</small>"
      },
      {
        "tekst_id": "tekst4",
        "titel": "Demenzkranke in Holland",
        "inhoud_html": "<p>Leserreaktion auf einen Stern-Artikel über Demenzkranke in Holland:</p><p>Liebe Stern-Redaktion,</p><p>warum können wir nicht von den Niederländern lernen? Müssen unsere Pflegeheime unbedingt wie Kliniken aussehen? Menschen, die an Demenz leiden, müssen sich nicht auch noch abgeschoben fühlen. Ein toller Artikel und intensiv recherchiert.</p><p>T. Schütz, per E-Mail</p><p>Die Stern-Antwort:</p><p>Sehr geehrter Herr Schütz,</p><p>Holland ist bei der Betreuung von Demenzkranken besonders innovativ, aber Deutschland weiß durchaus, wie es geht. Über die Erfahrungen anderer Länder wird bei internationalen Konferenzen viel diskutiert. An den Pflegeschulen gehören die neuen wissenschaftlichen Erkenntnisse zum Lehrplan. Etliche Pflegeheime in Deutschland sind inzwischen familiär gestaltet. Was die gute Entwicklung allerdings lähmt: In den meisten Einrichtungen gibt es zu wenig Personal. Es fehlt Geld für sinnvolle Anschaffungen. Und: Die vorhandenen Pflegekräfte haben zu wenig Gestaltungsspielraum. Bürokratie geht vor, Zuwendung bleibt oft zurück.</p><p>Mit freundlichen Grüßen<br/>Die Stern-Redaktion</p><small>naar: Stern, 21.02.2019</small>"
      },
      {
        "tekst_id": "tekst5",
        "titel": "Katzenhaltung: Verbote sind 21",
        "inhoud_html": "<p>Ein Vermieter darf nicht generell verbieten, dass seine Mieter Katzen halten. Er kann sich die Erlaubnis dazu jedoch im Mietvertrag vorbehalten.</p><p>Der Eigentümerverband Haus & Grund verweist dabei auf ein Urteil des Bundesgerichtshofes.</p><p>Ein Grund, einem Mieter die Katzenhaltung zu verbieten, kann die Katzenallergie eines anderen Mieters sein. Der Vermieter muss dann die Interessen des Katzenhalters gegen die des Allergikers abwägen. Sowohl Vermieter als auch Gerichte kommen dabei in gleich gelagerten Fällen zu unterschiedlichen Ergebnissen. Das Amtsgericht Hannover und eine Abteilung des Amtsgerichts Köln entschieden, dass die Katzenallergie eines benachbarten Mieters kein Grund sei, die Erlaubnis der Katzenhaltung zu verweigern. Eine andere Abteilung des Amtsgerichts Köln sah das anders, genau wie das Landgericht München. In dem Fall wollte ein Mieter für seinen Sohn, der unter Panikattacken litt, aus therapeutischen Gründen eine Katze anschaffen. Dem entgegen stand das Interesse des Wohnungsnachbarn, der an allergischem Asthma erkrankt war.</p><p>Ist die Katzenhaltung im Haus erlaubt, berechtigt ein Stubentiger in der Nachbarswohnung einen Tierhaarallergiker nicht, die Miete zu mindern, so das Amtsgericht Arolsen.</p><small>naar: Berliner Morgenpost, 23.03.2019</small>"
      },
      {
        "tekst_id": "tekst6",
        "titel": "Wie erinnert sich unser Gehirn?",
        "inhoud_html": "<p>Der Prozess, mit dem das Gehirn Erinnerungen ablegt und abruft, macht uns zu denen, die wir sind</p><p><strong>(1)</strong> Wo wären wir ohne unser Gedächtnis? Ohne die Fähigkeit, uns an wichtige Ereignisse in unserem Leben zu erinnern, hätten wir keine Vorstellung davon, wer wir sind. Ohne die Fähigkeit, gelerntes Wissen zu speichern, würden wir auf dem intellektuellen Stand eines Neugeborenen bleiben.</p><p><strong>(2)</strong> Unser Gedächtnis besteht aus Informationen, die im Gehirn gespeichert sind und daraus abgerufen werden können. So können wir aus Erfahrungen lernen, Vertrauen aufbauen, Fertigkeiten durch Üben entwickeln und schlicht und einfach Gedanken bilden. Unser Gedächtnis ist notwendig, um ein sinnvolles Leben zu führen.</p><p><strong>(3)</strong> Unser Gehirn ist so komplex, dass die Wissenschaft nur ungefähr weiß, wo im Gehirn welche Aktivitäten stattfinden. Die genauen Abläufe und Zusammenhänge erkennen wir erst nach und nach. Erkenntnisse aus der Tierwelt helfen auch nicht weiter, da das Gedächtnis bei Tieren ganz unterschiedlich funktioniert: So können Hunde Ereignisse schon nach zwei Minuten wieder vergessen, Delfine dagegen erinnern sich noch nach 20 Jahren an Artgenossen.</p><p><strong>(4)</strong> Aktivitäten, die auf Erinnerungen basieren, und das Visualisieren künftiger Ereignisse (auf der Grundlage von Erfahrungen) haben kritische Bedeutung für 25 unserer Spezies. Die meisten Tiere speichern „nur\" Erinnerungen, die überlebensnotwendig sind. So verstecken Eichhörnchen und Meisen Futtervorräte für den Winter - das wäre sinnlos, wenn sie nicht über ein Gedächtnis verfügten. Meisen sind in der Lage, mit Hilfe ihrer Erinnerung 80 000 versteckte Samenkörner wiederzufinden.</p><p><strong>(5)</strong> Wir brauchen unser Gedächtnis nicht nur für Überlebensnotwendiges. Aber wir erinnern uns besser an Ereignisse, die von hoher Bedeutung für uns sind. So bilden Ereignisse, die mit starken Emotionen verknüpft sind, stärkere Verbindungen in unserem Gehirn. Da die Erinnerung an alles, was wir erleben, unser Gedächtnis überfordern würde, durchlaufen Erinnerungen einen Filterprozess. Das Gehirn nimmt erst einmal alles auf, was unsere Sinne wahrnehmen. Daraus werden die wichtigsten Ereignisse ins Kurzzeitgedächtnis übernommen; von dort können wir sie für begrenzte Zeit abrufen.</p><p><strong>(6)</strong> Erinnerungen, die wir wieder abrufen, werden als wichtig eingestuft, bei jedem Abrufen werden sie verstärkt. Allerdings wird die Erinnerung bei jedem Abruf leicht verändert. Deshalb bleiben unsere Erinnerungen auch nicht ein Leben lang identisch, sondern sind eher wie kontinuierlich angepasste Rekonstruktionen.</p><small>naar: Wissen, 03.2020</small>"
      },
      {
        "tekst_id": "tekst7",
        "titel": "Fahrradhelme, Lampenschirme und Häuser aus Pilzen!",
        "inhoud_html": "<p><strong>Zunderschwamm</strong></p><p>Forscher testen, ob sich aus dem Zunderschwamm Alltagsgegenstände herstellen lassen. Der Pilz kann in jede beliebige Form wachsen - und zersetzt sich nach Gebrauch völlig</p><p><strong>(1)</strong> Wenn Vera Meyer Antworten auf drängende Zukunftsfragen sucht, zieht es sie in Brandenburgs Wälder. An Birken oder Buchen finden die Berliner Biotechnologin und ihr Team Pilze wie den Zunderschwamm, der nun in einem Labor an der Technischen Universität Berlin kleine Wunder vollbringt: Auf Hanf-, 5 Pappel- oder Rapsresten gezüchtet, verwandeln sich winzige Pilzfäden innerhalb von rund zwei Wochen in Baumaterial, einen Lampenschirm oder einen Fahrradhelm - ganz natürlich.</p><p><strong>(2)</strong> Klimawandel, Meere voller Plastik, schwindende landwirtschaftliche Nutzflächen und zur Neige gehende fossile Rohstoffe: Schon lange ist klar, dass 10 es ohne 29 kaum gehen wird. Wissenschaftlerinnen wie Vera Meyer haben das Ziel, die heutige erdölbasierte Wirtschaftsform durch neue Ideen zu wandeln hin zu einer nachhaltigen Nutzung nachwachsender Rohstoffe. Dafür steht der Begriff Bioökonomie. „Wir müssen uns alle umstellen. Aber es muss dadurch nicht unbedingt schlechter werden\", betont Meyer.</p><p><strong>15 (3)</strong> Bioökonomen geht es darum, Ressourcen zu schonen und gleichzeitig den Lebensstandard zu sichern - sie denken zum Beispiel an Mikroorganismen, die Schadstoffe abbauen, an Kerosinersatz aus Algen oder an Kunststoffe, die sich leicht zersetzen. [Hier zijn zinnen weggelaten in de brontekst]</p><p><strong>(4)</strong> Darum sind die Zunderschwamm-Versuche im Labor auch gerade erst der 20 Anfang einer langen Testreihe, bei der von Materialwissenschaftlern bis hin zu Architekten viele Disziplinen eingebunden sind. Für Meyer ist das der große Vorteil gegenüber vielen Unternehmen. „Wir haben an einer großen technischen Universität einfach alle, die wir brauchen.\"</p><p><strong>(5)</strong> Auch Studenten ganz unterschiedlicher Fachrichtungen springen auf die Idee 25 an. „Mind the Fungi!\" (Beachtet Pilze!) hat Meyer ihre Forschungswerkstatt genannt, bei der auch interessierte Bürger und Künstler mitmachen können. Mit Blick auf künftiges „Pilzdesign\" holte sie eine Berliner Künstlerin mit ins Boot. „Gruppenintelligenz ist bei uns gefragt.\"</p><p><strong>(6)</strong> Im TU-Labor für Angewandte und Molekulare Mikrobiologie forscht auch 30 Bastian Schubert. Aus Zunderschwamm-Zellen und pflanzlichen Reststoffen hat er sich einen Fahrradhelm wachsen lassen. Die Idee des Biotechnologie- Studenten ist inzwischen zu seiner Bachelor-Arbeit geworden. Das Ergebnis sitzt wie ein Pilzhut auf seinem Kopf. Der Prototyp hat eine weiche Oberfläche und 35 duftet leicht nach frischem Stroh.</p><p><strong>(7)</strong> Losradeln könnte Bastian Schubert damit noch nicht, denn sobald Wasser auf seinen Helm tropfte, würde der anfangen zu wachsen - und vermodern. Im Moment wäre seine Erfindung wahrscheinlich erst einmal eine Idee für ökologisches Schutzmaterial unter der herkömmlichen Außenhülle eines Fahrradhelms. Materialforscher müssen dazu aber noch herausfinden, ob das 40 Naturprodukt bruchsicher und stoßfest genug ist.</p><p><strong>(8)</strong> „Wir stehen hier am Anfang der Prozesskette\", betont Professorin Meyer. Auf ihrem Schreibtisch liegen federleichte Pilzbausteine, die ihr Team für Architekten in rechteckigen Formen herangezüchtet hat. Aufeinandergestapelt könnten Pilzsteine eine Mauer aus natürlichem Dämmstoff für trockene Räume ergeben.</p><p><strong>45 (9)</strong> 70 Baumpilzarten aus Brandenburgs Wäldern hat Meyer seit einer Sammelaktion im Oktober mit ihrem Team getestet. Der Zunderschwamm ließ alle Konkurrenten hinter sich: Er passt sich beim Wachsen auf Nährboden samt Wasser jeder Form an, die ihm vorgegeben wird. Dann verdichten sich die Zellen 50 so lange, bis die Forscher eingreifen und das Produkt durch Wasserentzug fertigstellen.</p><p><strong>(10)</strong> „Theoretisch ist für Pilzdesign jede Form möglich, die zum Beispiel ein 3D- Drucker herstellen kann\", sagt Vera Meyer. Der Pilz wachse dann exakt in dieser Form. Möglich seien zum Beispiel Tische, Stühle oder Lampenschirme. „Wenn 55 sie einem nicht mehr gefallen, zerkleinert man sie und wirft sie auf den Kompost.\" Wie in der Natur zersetze sich das Ökomaterial dann komplett - ganz ohne Deponie oder Müllverbrennungsanlage. Es wären Produkte für eine Wegwerfgesellschaft ohne Reue.</p><small>naar: www.welt.de, 16.06.2021</small>"
      },
      {
        "tekst_id": "tekst8",
        "titel": "",
        "inhoud_html": "<p>Sie kam in der Nacht an und schlief im Gästezimmer, um ihren Mann nicht zu wecken. Sie war eine Woche in Venezuela auf Fotoreportage für das Nachrichtenmagazin gewesen, bei dem sie angestellt ist. Jetzt steht sie in der Küche vor dem geöffneten Kühlschrank. Sie starrt auf ihre nackten Füße, die sie nicht mag, sie sieht die Adern unter der dünnen Haut. Sie denkt, ihre Füße seien älter als sie.</p><p>Mit dem Fahrrad fährt sie den Hügel hinunter zum Club. Ihr Nacken scheint in der Sonne noch schmaler als sonst, die mageren Schultern sind spitz unter dem verwaschenen T-Shirt. Sie sucht den Tennisplatz, auf dem er spielt, und lässt das Fahrrad neben dem Zaun ins Gras fallen. Der Lenker hat keine Griffstücke mehr, er bohrt sich in den Boden, die Erde wird in ihm trocknen und beim Fahren wieder herausfallen. Vor Jahren wollte er ihr ein neues Fahrrad schenken, aber sie kann sich nicht gut von Dingen trennen.</p><p>Sie winkt ihrem Mann zu, legt sich ins Gras und schließt die Augen. Lange Zeit hört sie nur das Ploppen der Tennisbälle und das Rutschen der Schuhe auf dem Sand. Als sie sich noch besser verstanden, hatte sie es einmal probiert, aber er hatte gesagt, Tennis sei nichts für sie, ihr fehle das Ballgefühl. Sie war sich wie eine Zumutung vorgekommen.</p><p>Sie weiß, dass ihr Mann gewinnen wird, er gewinnt immer. Er ist 57, sie 36, seit elf Jahren sind sie verheiratet. Sie fand die Perlenkette heute Morgen in seinem Bett. Sie fühlt die Kette in ihrer Hosentasche, die Perlen sind glatt und hart. Sie versucht sich die fremde Frau vorzustellen. Es gelingt ihr nicht.</p><p>Nach einer halben Stunde fährt sie mit dem Rad zum See. Im Wasser gelingt es ihr, an nichts mehr zu denken. Sie legt sich auf das warme Holz des Stegs, der Wind ist kühl auf ihrer Haut. Als die Hitze zu viel wird, fährt sie zurück zum Haus. Sie hat ihm weiße Bergpfirsiche mitgebracht, sie liegen in der geöffneten Tasche auf dem Schreibtisch.</p><p>Sie schaltet ihren Laptop ein. In einer E-Mail bittet sie der Ressortleiter des Nachrichtenmagazins nach Russland zu fahren, sie soll dort „Die Stadt ohne Drogen\" für eine Reportage fotografieren. Es tue ihm leid, dass sie schon wieder losmüsse, aber es sei dringend, schreibt er, das Visum hätten sie schon besorgt.</p><p>Sie ruft im Verlag an. Während sie telefoniert, spielt sie mit der Kette, die Perlen klacken auf dem Holztisch. Sie schreibt ihrem Mann einen Zettel, dass sie schlafen müsse, aber sie liegt die ganze Nacht wach.</p><p>Am nächsten Morgen steht sie sehr früh an der Einfahrt des Hauses und wartet auf das Taxi. Der Fahrer lädt ihr Gepäck in den Kofferraum, sie steigt hinten in den Wagen. Nach zehn Minuten bittet sie den Fahrer umzukehren, sie habe noch etwas vergessen. Das Haus ist dunkel, sie schließt leise auf. Sie nimmt die Kette aus ihrer Tasche und legt sie auf die oberste Stufe der Treppe. Die Perlen glänzen auf dem schwarzen Granitboden, ihre Oberflächen sind makellos. Er wird es verstehen, denkt sie, und schaltet das Licht wieder aus. Erst im Flughafen merkt sie, dass sie ihr Telefon vergessen hat, aber es ist zu spät, jetzt noch einmal zurückzufahren.</p><small>fragment uit de verhalenbundel Strafe (2018) van Ferdinand von Schirach</small>"
      },
      {
        "tekst_id": "tekst9",
        "titel": "So bleibt die Urlaubsstimmung länger erhalten",
        "inhoud_html": "<p>Selten fällt einem die Arbeit schwerer als direkt nach dem Urlaub. Ziemlich schnell verfliegt während der ersten Arbeitswoche die entspannte Stimmung. Lässt sich der Erholungseffekt nicht noch länger bewahren?</p><p><strong>(1) Was ist das Post-Holiday-Syndrom?</strong></p><p>Beim Post-Holiday-Syndrom geht es darum, dass Beschäftigte direkt nach dem Urlaub Stimmungs- und Leistungstiefs im Job erleben, erklärt Robin Kaufmann vom Institut für Betriebliche Gesundheitsberatung (IFBG) in 5 Konstanz. Die Bezeichnung, Syndrom' sei dabei aber eigentlich nicht korrekt. „Es geht nicht um eine Krankheit, sondern um einen relativ kurzfristigen Effekt.\" Ausgelöst wird das Leistungstief, weil der Körper nach dem Urlaub im Entspannungsmodus ist und sich erst wieder an die Arbeitsbelastung gewöhnen muss. „Vielleicht hatte man andere 10 Schlafzeiten im Urlaub und muss sich erst wieder ans frühe Aufstehen gewöhnen. Das kann eine große Umstellung sein.\" Man sehnt sich zurück, die Stimmung ist im Keller. Das alles verstärkt den Stress. Das könne bis zur Post-Holiday-Depression gehen, sagt Kaufmann. Heißt: Betroffene kämpfen zum Teil auch mit extrem negativen Gedanken.</p><p><strong>15 (2) Wie lässt sich das umgehen?</strong></p><p>Experten raten grundsätzlich zu einem sanften Wiedereinstieg in den Job. Die Initiative für Neue Qualität der Arbeit (INQA) etwa empfiehlt, sich den ersten Tag im Job weitestgehend freizuhalten. So kann man stressfrei E-Mails abarbeiten und eine Planung für die kommenden Tage erstellen. 20 Auch wer im Schichtdienst tätig ist, sollte darauf achten, dass Zeit für eine Übergabe ist. Kaufmann zufolge setzen Beschäftigte idealerweise schon früher an. „Am besten gibt man sich noch in der Urlaubszeit zwei bis drei Tage Übergangsfrist zu Hause\", sagt er. „Dann kann man ankommen, den Schlaf- 25 rhythmus anpassen und sich innerlich wieder auf Arbeit einstellen.\" Ein Trick, um sich den Jobstress noch etwas vom Hals zu halten, kann auch sein, automatische E-Mail-Antworten nach der Rückkehr noch für ein oder zwei Tage weiterlaufen zu lassen. „Dann kommen nicht gleich alle Kunden am ersten Tag nach dem Urlaub auf einen zu.\" 30 Aufgaben sollte man so wählen, dass man nicht direkt wieder in den vollen Projektstress eintaucht. Besser seien kurze Aktivitäten und ein Terminplan, in dem man größere To-dos in überschaubare Einheiten gliedert. Kaufmann rät außerdem dazu, die Entspannung aus dem Urlaub in den Alltag mitzunehmen. Etwa, indem man ausreichend Pausen macht, 35 mit Kolleginnen und Kollegen beim Kaffee Urlaubserlebnisse austauscht, kleine Achtsamkeits- und Meditationsübungen in den Alltag einbaut oder einfach mal in Urlaubserinnerungen schwelgt.</p><p><strong>(3) 39</strong></p><p>Wer regelmäßig darunter leidet, dass gegen Ende des Urlaubs die 40 Gedanken an Arbeit überhand nehmen, könne überlegen, schon vor dem Urlaub mit der Planung für die Rückkehr anzufangen. „Da geht es etwa darum, Postfächer für Kolleginnen und Kollegen freizugeben oder zum Beispiel Projekte vor dem Urlaub abzuschließen, so dass man dann nach dem Urlaub neu starten kann\", sagt Psychologe Kaufmann. Auch To-do- 45 Listen helfen, um nach dem Urlaub klare Schritte zu haben, an denen man sich orientieren kann. „Wenn man Angst vor dem ersten Arbeitstag hat, und gar nicht mehr entspannen kann, helfen Stressbewältigungsmethoden\", so der Experte. Wer in ein negatives Gedankenkarussell abrutscht, kann sich ein großes 50 Stoppschild vorstellen. Dazu verdeutlicht man sich: „Halt, das bringt mir gar nichts, mich aufzuregen. Ich mache das weiter, was ich gerade tun kann.\" Sich auf das Leben im Hier und Jetzt zu besinnen, hilft, die Gedankenspirale zu durchbrechen.</p><p><strong>(4) Was kann die Führungskraft und das Team für Urlaubsrückkehrer 55 tun?</strong></p><p>Kaufmann rät Führungskräften, Zeit für Persönliches zu schaffen. „Führungskräfte sollten Interesse aufbringen für die Erlebnisse der Mitarbeiter, für die der Urlaub ja etwas Besonderes war.\" So kann man etwa im Meeting vom Urlaub erzählen lassen oder sich bei einem Kaffee 60 oder in der Kantine austauschen. Laut INQA ist zudem die organisatorische Ebene wichtig. Dazu gehört, dass die Führungskraft eine Übergabestruktur schafft, in der strukturierte Briefings für Mitarbeiter Orientierung geben nach der Rückkehr. Nicht zuletzt sollten Führungskräfte vermitteln, dass Pausen und ein pünktlicher 65 Feierabend auch bei einer großen Menge an Aufgaben wichtig und in Ordnung sind.</p><small>naar: www.focus.de, 18.08.2021</small>"
      },
      {
        "tekst_id": "tekst10",
        "titel": "Stilles Wasser",
        "inhoud_html": "<p>Deutsche Verbraucher trinken gern stilles Wasser. Das liegt an der allgemeinen Zunahme des Lärms. Kettensägen, Freischneider, Rasenmäher, Laubbläser, Vertikutierer, Tischkreissägen, Häcksler und Heckenscheren lassen den Geräuschpegel selbst in ruhigen Wohn- gegenden beständig ansteigen. An erholsamen Schlaf ist aber auch nicht zu denken, weil die Vögel ab vier Uhr herumschreien. Ihre Stimmen mussten notgedrungen lauter werden, um den Gartengerätelärm zu übertönen. Kein Wunder, dass die Deutschen Wasser bevorzugen, das ausnahmsweise mal die Klappe hält.</p><p>Aber warum ist stilles Wasser eigentlich so verhältnismäßig teuer? Das liegt an der aufwendigen Herstellung. Was viele nicht wissen, stilles Wasser kommt in der Natur eigentlich nicht vor. Meere rauschen, Seen plätschern, Bäche murmeln und auch die Mineralwasserhersteller füllen immer zuerst lautstark sprudelndes Wasser in ihre Flaschen. Das muss anschließend von Hand so lange geschüttelt werden, bis keine Kohlensäure mehr drin ist. Erst dann hat man stilles Wasser, und das ist die Erklärung für den hohen Preis.</p><small>naar: Die Welt, 29.06.2020</small>"
      }
    ],
    "vragen": [
        {
            "vraag_id": 1,
            "tekst_id": "tekst1",
            "opgave_titel": "Tekst 1 Streit um brasilianisches Fossil",
            "vraagtekst": "Welche Ergänzung passt in die Lücke?",
            "type": "mc",
            "opties": {
              "A": "frühzeitig",
              "B": "illegal",
              "C": "profitorientiert",
              "D": "unversehens"
            },
            "correct_antwoord": "B",
            "max_score": 1
          },
          {
            "vraag_id": 2,
            "tekst_id": "tekst2",
            "opgave_titel": "Tekst 2 Aminata Touré",
            "vraagtekst": "Welche Aussage über Aminata Touré ist richtig? (1. und 2. Absatz)",
            "type": "mc",
            "opties": {
              "A": "Sie hat eine politische Niederlage erlitten.",
              "B": "Sie hat erwogen, sich aus der Politik zurückzuziehen.",
              "C": "Sie wurde als Migrantin in der Politik oft misstrauisch beäugt.",
              "D": "Sie wurde gebeten, sich auf Bundesebene zu engagieren."
            },
            "correct_antwoord": "D",
            "max_score": 1
          },
          {
            "vraag_id": 3,
            "tekst_id": "tekst2",
            "opgave_titel": "Tekst 2 Aminata Touré",
            "vraagtekst": "„Einerseits waren ... schwere Startbedingungen.\" (regel 24-25)\n\nIn welke van de hierop volgende alinea's gaat Aminata Touré ook in op deze moeilijke start in haar nieuwe land?\n\nNoteer het nummer van de betreffende alinea op het antwoordblad.",
            "type": "nummering",
            "correct_antwoord": 5,
            "max_score": 1
          },
          {
            "vraag_id": 4,
            "tekst_id": "tekst2",
            "opgave_titel": "Tekst 2 Aminata Touré",
            "vraagtekst": "Welche Behauptung stimmt nicht mit dem 3. Absatz überein?\nAminata Touré möchte",
            "type": "mc",
            "opties": {
              "A": "in ihrem Buch Denkanstöße in Sachen Diversität geben.",
              "B": "in ihrem Buch sowohl Privates als auch Politisches beschreiben.",
              "C": "mit ihrem Buch der deutschen Gesellschaft ihre Dankbarkeit für ihre gelungene Einbürgerung zeigen.",
              "D": "mit ihrem Buch für die Außenwelt ein realistischeres Bild ihrer Person geben."
            },
            "correct_antwoord": "C",
            "max_score": 1
          },
          {
            "vraag_id": 5,
            "tekst_id": "tekst2",
            "opgave_titel": "Tekst 2 Aminata Touré",
            "vraagtekst": "Welcher Titel passt aufgrund des 4. Absatzes am besten zu dem Gedicht, das Aminata Touré über die Situation mit ihrem Vater geschrieben hat?\n\nErgänze die Lücke im 4. Absatz.",
            "type": "mc",
            "opties": {
              "A": "Der fehlende Vater",
              "B": "Die Krankheit meines Vaters",
              "C": "Ein Vater ohne Sorgen",
              "D": "Mein Vater, der Held"
            },
            "correct_antwoord": "A",
            "max_score": 1
          },
          {
            "vraag_id": 6,
            "tekst_id": "tekst2",
            "opgave_titel": "Tekst 2 Aminata Touré",
            "vraagtekst": "Was lässt sich aus dem 5. Absatz über Aminata Tourés Mutter schließen?",
            "type": "mc",
            "opties": {
              "A": "Sie hat ein anderes Deutschlandbild als ihre Tochter.",
              "B": "Sie hatte Schwierigkeiten, ihr Leben in Deutschland zu gestalten.",
              "C": "Sie war, bevor sie nach Deutschland floh, nicht gerade von den Möglichkeiten des neuen Landes überzeugt.",
              "D": "Sie wurde von ihrer Tochter in Deutschland in mehreren Bereichen unterstützt."
            },
            "correct_antwoord": "A",
            "max_score": 1
          },
          {
            "vraag_id": 7,
            "tekst_id": "tekst2",
            "opgave_titel": "Tekst 2 Aminata Touré",
            "vraagtekst": "„Was machen Sie in zehn Jahren?\" (Zeile 44)\n\nWelche Aussage widerspiegelt Aminata Tourés Antwort auf diese Frage am besten?",
            "type": "mc",
            "opties": {
              "A": " Die Zukunft ist ungewiss.\" (Sprichwort)",
              "B": " Ich bin ein Pessimist für die Gegenwart, aber Optimist für die Zukunft.\" (Wilhelm Busch)",
              "C": " Ich denke niemals an die Zukunft. Sie kommt früh genug.\" (Albert Einstein)",
              "D": " Wer die Zukunft fürchtet, verdirbt sich die Gegenwart.\" (Lothar Schmidt)"
            },
            "correct_antwoord": "A",
            "max_score": 1
          },
          {
            "vraag_id": 8,
            "tekst_id": "tekst2",
            "opgave_titel": "Tekst 2 Aminata Touré",
            "vraagtekst": "„Mit der ... Politik sowieso.\" (Zeile 51-52)\n\nWie schließen diese Sätze an den vorangehenden Satz an?",
            "type": "mc",
            "opties": {
              "A": "mit einer Begründung",
              "B": "mit einer Konsequenz",
              "C": "mit einer Relativierung",
              "D": "mit einer Zusammenfassung"
            },
            "correct_antwoord": "A",
            "max_score": 1
          },
          {
            "vraag_id": 9,
            "tekst_id": "tekst3",
            "opgave_titel": "Tekst 3 Das Geschwätz von gestern",
            "vraagtekst": "Welche Aussage stimmt mit dem 1. Absatz überein?",
            "type": "mc",
            "opties": {
              "A": "Für manche Nutzer sind sogar gängige Suchmaschinen noch zu kompliziert.",
              "B": "Inhalte, die ins Netz gestellt wurden, bleiben offenbar für immer zugänglich.",
              "C": "Passwörter können relativ einfach aus Datenbanken entwendet werden.",
              "D": "Wer für Inhalte haftet, die Nutzer auf Plattformen gestellt haben, bleibt unklar."
            },
            "correct_antwoord": "B",
            "max_score": 1
          },
          {
            "vraag_id": 10,
            "tekst_id": "tekst3",
            "opgave_titel": "Tekst 3 Das Geschwätz von gestern",
            "vraagtekst": "Welche Ergänzung passt in die Lücke im 2. Absatz?",
            "type": "mc",
            "opties": {
              "A": "durchdacht",
              "B": "einzigartig",
              "C": "harmlos",
              "D": "publik"
            },
            "correct_antwoord": "D",
            "max_score": 1
          },
          {
            "vraag_id": 11,
            "tekst_id": "tekst3",
            "opgave_titel": "Tekst 3 Das Geschwätz von gestern",
            "vraagtekst": "Welches Wort charakterisiert den Aufbau des 3. Absatzes?",
            "type": "mc",
            "opties": {
              "A": "Abschwächung",
              "B": "Gegensatz",
              "C": "Gleichnis"
            },
            "correct_antwoord": "B",
            "max_score": 1
          },
          {
            "vraag_id": 12,
            "tekst_id": "tekst3",
            "opgave_titel": "Tekst 3 Das Geschwätz von gestern",
            "vraagtekst": "De zinnen van alinea 4 zijn uit de tekst weggelaten.\nZe staan hieronder in willekeurige volgorde (a tot en met d).\n\nWat is de oorspronkelijke volgorde?\n\nNoteer de letters in die volgorde op het antwoordblad.",
            "type": "order",
            "zinnen": [
              {
                "id": "a",
                "tekst": "Noch vor wenigen Tagen freute sich die 20-Jährige über ihren Erfolg: Gemeinsam mit Timon Dzienus wurde sie an die Spitze der Jugend- organisation gewählt."
              },
              {
                "id": "b",
                "tekst": "Doch nur einen Tag später trendete auf Twitter im Zusammenhang mit ihr bereits der Hashtag „Rassistin\" - sie war tagelang das Gesprächs- thema Nummer eins in der politischen Twitter-Blase."
              },
              {
                "id": "c",
                "tekst": "Aktuell spürt das die neue Bundessprecherin der Grünen Jugend, Sarah-Lee Heinrich."
              },
              {
                "id": "d",
                "tekst": "Sie erhielt zahlreiche Glückwünsche dazu, auch von Grünen-Co- Chefin Annalena Baerbock."
              }
            ],
            "correct_volgorde": [
              "c",
              "a",
              "d",
              "b"
            ],
            "max_score": 1
          },
          {
            "vraag_id": 13,
            "tekst_id": "tekst3",
            "opgave_titel": "Tekst 3 Das Geschwätz von gestern",
            "vraagtekst": "Was wird im 6. Absatz ausgesagt?",
            "type": "mc",
            "opties": {
              "A": "Das Umfeld, in dem Jugendliche sich manifestieren können, hat sich verlagert.",
              "B": "Digitale Kontakte von Jugendlichen werden heutzutage streng überwacht.",
              "C": "Jugendliche sprechen heutzutage mehr als früher in einem verletzenden Ton miteinander.",
              "D": "Mobbing kann im Internet besser verheimlicht werden als in der realen Welt."
            },
            "correct_antwoord": "A",
            "max_score": 1
          },
          {
            "vraag_id": 14,
            "tekst_id": "tekst3",
            "opgave_titel": "Tekst 3 Das Geschwätz von gestern",
            "vraagtekst": "Media-expert Vivian Roese constateert dat de omgang met sociale media voor jongeren op twee punten problematisch kan zijn (alinea 7-8).\n\nWelke twee van de onderstaande punten noemt ze?\n\nNoteer de twee letters op het antwoordblad.\na vorming van de persoonlijkheid\nb technische computerkennis\nc reguleren van emoties\nd trendgevoeligheid\ne inschattingsvermogen",
            "type": "gap_fill",
            "correct_antwoord": [
              "a",
              "e"
            ],
            "max_score": 2
          },
          {
            "vraag_id": 15,
            "tekst_id": "tekst3",
            "opgave_titel": "Tekst 3 Das Geschwätz von gestern",
            "vraagtekst": "Geef van elk van de onderstaande beweringen aan of deze wel of niet overeenkomt met de regels 41-59.\n\nNoteer achter elk nummer op het antwoordblad 'wel' of 'niet'.",
            "type": "wel_niet",
            "beweringen": [
              "Volgens Heinzlmaier is het normaal dat jongeren impulsief zijn.",
              "Heinzlmaier vindt het terecht dat Sarah-Lee Heinrich verantwoording moet afleggen voor uitspraken die ze als 14-jarige heeft gedaan.",
              "Volgens Heinzlmaier zijn jongeren snel gewend geraakt aan de gevaren die sociale media met zich meebrengen.",
              "Volgens Heinzlmaier heeft de onbezorgdheid van de jeugd te lijden onder de sociale media."
            ],
            "correct_antwoord": [
              "wel",
              "niet",
              "niet",
              "wel"
            ],
            "max_score": 2
          },
          {
            "vraag_id": 16,
            "tekst_id": "tekst3",
            "opgave_titel": "Tekst 3 Das Geschwätz von gestern",
            "vraagtekst": "Wie ist der letzte Absatz gemeint?",
            "type": "mc",
            "opties": {
              "A": "als Aufforderung",
              "B": "als Beweisführung",
              "C": "als Feststellung",
              "D": "als Provokation"
            },
            "correct_antwoord": "C",
            "max_score": 1
          },
          {
            "vraag_id": 17,
            "tekst_id": "tekst4",
            "opgave_titel": "Tekst 4 Demenzkranke in Holland",
            "vraagtekst": "Wie reagiert die Stern-Redaktion auf die Leserreaktion?",
            "type": "mc",
            "opties": {
              "A": "Der Personalmangel ist in Deutschland größer als in den Niederlanden.",
              "B": "Deutschland orientiert sich leider zu wenig an anderen Ländern.",
              "C": "Es ist notwendig, die Pflegeausbildung grundlegend zu ändern.",
              "D": "So ganz schlecht ist die Situation in Deutschland nicht."
            },
            "correct_antwoord": "D",
            "max_score": 1
          },
          {
            "vraag_id": 18,
            "tekst_id": "tekst4",
            "opgave_titel": "Tekst 4 Demenzkranke in Holland",
            "vraagtekst": "„Bürokratie geht... oft zurück.\" (letzter Satz)\n\nWie schließt dieser Satz an den vorangehenden Satz an?",
            "type": "mc",
            "opties": {
              "A": "mit einer Erläuterung",
              "B": "mit einer Konsequenz",
              "C": "mit einer Relativierung",
              "D": "mit einer Verallgemeinerung"
            },
            "correct_antwoord": "A",
            "max_score": 1
          },
          {
            "vraag_id": 19,
            "tekst_id": "tekst5",
            "opgave_titel": "Tekst 5 Katzenhaltung",
            "vraagtekst": "Geeft de tekst behalve een allergie nog een andere reden om het houden van katten juridisch te verbieden?\n\nZo ja, noteer de reden op het antwoordblad.\n\nZo nee, noteer 'nee' op het antwoordblad.",
            "type": "open",
            "correct_antwoord": "nee",
            "max_score": 1
          },
          {
            "vraag_id": 20,
            "tekst_id": "tekst5",
            "opgave_titel": "Tekst 5 Katzenhaltung",
            "vraagtekst": "„Stubentiger\" (letzter Absatz)\n\nMit welchem Wort aus dem Text ist dasselbe gemeint?",
            "type": "mc",
            "opties": {
              "A": "„Katze\"",
              "B": "„Katzenallergie\"",
              "C": "Katzenhaltung\"",
              "D": "„Mieter\"",
              "E": "„Vermieter\""
            },
            "correct_antwoord": "A",
            "max_score": 1
          },
          {
            "vraag_id": 21,
            "tekst_id": "tekst5",
            "opgave_titel": "Tekst 5 Katzenhaltung",
            "vraagtekst": "Welches Wort passt in die Lücke im Titel?",
            "type": "mc",
            "opties": {
              "A": "gerecht",
              "B": "sinnlos",
              "C": "umstritten",
              "D": "undemokratisch"
            },
            "correct_antwoord": "C",
            "max_score": 1
          },
          {
            "vraag_id": 22,
            "tekst_id": "tekst6",
            "opgave_titel": "Tekst 6 Wie erinnert sich unser Gehirn?",
            "vraagtekst": "Worauf will der Verfasser mit dem 1. Absatz hinweisen?",
            "type": "mc",
            "opties": {
              "A": "auf die Bedeutung unseres Gedächtnisses",
              "B": "auf die Beschränkungen unseres Gedächtnisses",
              "C": "auf die Evolution unseres Gedächtnisses",
              "D": "auf die Komplexität unseres Gedächtnisses"
            },
            "correct_antwoord": "A",
            "max_score": 1
          },
          {
            "vraag_id": 23,
            "tekst_id": "tekst6",
            "opgave_titel": "Tekst 6 Wie erinnert sich unser Gehirn?",
            "vraagtekst": "Welcher Begriff passt zum 2. Absatz?",
            "type": "mc",
            "opties": {
              "A": "das Mysterium",
              "B": "der Nutzen",
              "C": "die Grenzen"
            },
            "correct_antwoord": "B",
            "max_score": 1
          },
          {
            "vraag_id": 24,
            "tekst_id": "tekst6",
            "opgave_titel": "Tekst 6 Wie erinnert sich unser Gehirn?",
            "vraagtekst": "Geef van elk van de onderstaande beweringen aan of deze wel of niet overeenkomt met alinea 3.\n\nNoteer achter elk nummer op het antwoordblad 'wel' of 'niet'.",
            "type": "wel_niet",
            "beweringen": [
              "Hersenprocessen vormen deels nog een vraagteken voor de wetenschap.",
              "Het vermogen om te herinneren is in de dierenwereld sterk onderontwikkeld."
            ],
            "correct_antwoord": [
              "wel",
              "niet"
            ],
            "max_score": 1
          },
          {
            "vraag_id": 25,
            "tekst_id": "tekst6",
            "opgave_titel": "Tekst 6 Wie erinnert sich unser Gehirn?",
            "vraagtekst": "Welche Ergänzung passt in die Lücke im 4. Absatz?",
            "type": "mc",
            "opties": {
              "A": "das Fortbestehen",
              "B": "den Ursprung",
              "C": "die Beschreibung",
              "D": "die Vorlieben"
            },
            "correct_antwoord": "A",
            "max_score": 1
          },
          {
            "vraag_id": 26,
            "tekst_id": "tekst6",
            "opgave_titel": "Tekst 6 Wie erinnert sich unser Gehirn?",
            "vraagtekst": "Welche Aussage ist dem 5. Absatz nach falsch?",
            "type": "mc",
            "opties": {
              "A": "Erinnerungen an Ereignisse, die uns berühren, können wir einfacher hervorrufen.",
              "B": "Im Rückblick verschönert unser Gedächtnis bestimmte Ereignisse.",
              "C": "Unser Gedächtnis hat eine begrenzte Kapazität."
            },
            "correct_antwoord": "B",
            "max_score": 1
          },
          {
            "vraag_id": 27,
            "tekst_id": "tekst6",
            "opgave_titel": "Tekst 6 Wie erinnert sich unser Gehirn?",
            "vraagtekst": "Lees alinea 6 en vul de volgende zin aan op het antwoordblad:\nNaarmate een herinnering vaker uit het geheugen wordt opgeroepen, stijgt de kans dat deze herinnering",
            "type": "open",
            "correct_antwoord": "vervormt / verandert / vertekend raakt / vertroebeld wordt",
            "max_score": 1
          },
          {
            "vraag_id": 28,
            "tekst_id": "tekst7",
            "opgave_titel": "Tekst 7 Fahrradhelme, Lampenschirme und Häuser aus Pilzen!",
            "vraagtekst": "Welche Aussage über Vera Meyer stimmt mit dem 1. Absatz überein?",
            "type": "mc",
            "opties": {
              "A": "Sie erforscht die Nutzung von Pilzen als ökologischer Grundstoff.",
              "B": "Sie flüchtet in die Wälder, um sich richtig erholen zu können.",
              "C": "Sie ist besorgt über den Rückgang der Artenvielfalt von Pilzen.",
              "D": "Sie untersucht die Wiederverwendungsmöglichkeiten von pflanzlichen Resten."
            },
            "correct_antwoord": "A",
            "max_score": 1
          },
          {
            "vraag_id": 29,
            "tekst_id": "tekst7",
            "opgave_titel": "Tekst 7 Fahrradhelme, Lampenschirme und Häuser aus Pilzen!",
            "vraagtekst": "Welche Ergänzung passt in die Lücke im 2. Absatz?",
            "type": "mc",
            "opties": {
              "A": "die Bauern",
              "B": "ein Umdenken",
              "C": "einen Rückgang",
              "D": "Sparmaßnahmen"
            },
            "correct_antwoord": "B",
            "max_score": 1
          },
          {
            "vraag_id": 30,
            "tekst_id": "tekst7",
            "opgave_titel": "Tekst 7 Fahrradhelme, Lampenschirme und Häuser aus Pilzen!",
            "vraagtekst": "Uit alinea 3 zijn enkele zinnen weggelaten.\nZe staan hieronder in willekeurige volgorde (a tot en met c).\n\nWat is de oorspronkelijke volgorde?\n\nNoteer de letters in die volgorde op het antwoordblad.",
            "type": "order",
            "zinnen": [
              {
                "id": "a",
                "tekst": "Es gibt dabei oft den Ehrgeiz, erfolgreiche Konzepte aus der Natur zu kopieren, zum Beispiel die federleichte, aber extrem widerstands- fähige Spinnenseide oder die wasserabweisende Oberfläche von Lotusblättern und sie auf neue Produkte zu übertragen."
              },
              {
                "id": "b",
                "tekst": " Denn nicht alles, was biologisch hergestellt wird, ist vom Wasserverbrauch oder CO2-Fußabdruck her günstiger und auch biologisch abbaubar\", schränkt sie ein."
              },
              {
                "id": "c",
                "tekst": "Meyer bleibt bei aller Euphorie über die Potenziale von Mikroorganismen kritisch."
              }
            ],
            "correct_volgorde": [
              "a",
              "c",
              "b"
            ],
            "max_score": 1
          },
          {
            "vraag_id": 31,
            "tekst_id": "tekst7",
            "opgave_titel": "Tekst 7 Fahrradhelme, Lampenschirme und Häuser aus Pilzen!",
            "vraagtekst": "Welches Wort trifft die Kernaussage des 4. und 5. Absatzes?",
            "type": "mc",
            "opties": {
              "A": "„Zunderschwamm-Versuche\" (Zeile 19)",
              "B": "„Materialwissenschaftlern\" (Zeile 20)",
              "C": "„Pilzdesign\" (Zeile 27)",
              "D": "„Gruppenintelligenz\" (Zeile 28)"
            },
            "correct_antwoord": "D",
            "max_score": 1
          },
          {
            "vraag_id": 32,
            "tekst_id": "tekst7",
            "opgave_titel": "Tekst 7 Fahrradhelme, Lampenschirme und Häuser aus Pilzen!",
            "vraagtekst": "Welche Aussage zu dem im 6. und 7. Absatz besprochenen Fahrradhelm ist richtig?",
            "type": "mc",
            "opties": {
              "A": "Der erregt von Textur und Form her viel Aufsehen auf der Straße.",
              "B": "Der ist das Ergebnis einer interdisziplinären Zusammenarbeit.",
              "C": "Der ist wegen seiner Zusammensetzung noch nicht einsatzbereit.",
              "D": "Der wird in Zukunft den traditionellen Fahrradhelm ersetzen."
            },
            "correct_antwoord": "C",
            "max_score": 1
          },
          {
            "vraag_id": 33,
            "tekst_id": "tekst7",
            "opgave_titel": "Tekst 7 Fahrradhelme, Lampenschirme und Häuser aus Pilzen!",
            "vraagtekst": "Was ist die Funktion des 8. Absatzes?",
            "type": "mc",
            "opties": {
              "A": "das Forschungsobjekt relativieren",
              "B": "die herausragenden Eigenschaften von Pilzen unterstreichen",
              "C": "die Multidisziplinarität der Untersuchung erläutern",
              "D": "eine weitere Anwendungsmöglichkeit erwähnen"
            },
            "correct_antwoord": "D",
            "max_score": 1
          },
          {
            "vraag_id": 34,
            "tekst_id": "tekst7",
            "opgave_titel": "Tekst 7 Fahrradhelme, Lampenschirme und Häuser aus Pilzen!",
            "vraagtekst": "„Der Zunderschwamm... hinter sich\" (Zeile 46-47)\n\nWas macht den Erfolg dieses Schwammes aus?",
            "type": "mc",
            "opties": {
              "A": "sein flexibles Wachstum",
              "B": "seine große Saugfähigkeit",
              "C": "seine Klonbarkeit",
              "D": "seine Widerstandsfähigkeit"
            },
            "correct_antwoord": "A",
            "max_score": 1
          },
          {
            "vraag_id": 35,
            "tekst_id": "tekst7",
            "opgave_titel": "Tekst 7 Fahrradhelme, Lampenschirme und Häuser aus Pilzen!",
            "vraagtekst": "Womit wird der Artikel im 10. Absatz abgeschlossen?",
            "type": "mc",
            "opties": {
              "A": "mit einem Appell an die jüngere Generation",
              "B": "mit einem Rat an Meyers Forscherkollegen",
              "C": "mit Kritik an der Konsumgüterindustrie",
              "D": "mit Zuversicht auf bioökonomische Lösungen"
            },
            "correct_antwoord": "D",
            "max_score": 1
          },
          {
            "vraag_id": 36,
            "tekst_id": "tekst8",
            "opgave_titel": "Tekst 8",
            "vraagtekst": "Geef van elk van de onderstaande beweringen aan of deze wel of niet overeenkomt met het fragment.\n\nNoteer achter elk nummer op het antwoordblad 'wel' of 'niet'.",
            "type": "wel_niet",
            "beweringen": [
              "De vrouw voelt zich in korte tijd veel ouder geworden.",
              "De vrouw hecht waarde aan nieuwe spullen.",
              "De tenniskwaliteiten van de vrouw leidden regelmatig tot discussie.",
              "De vrouw vermoedt, dat haar echtgenoot er nog een andere relatie op na houdt.",
              "Tijdens het zwemmen lukt het de vrouw om haar hoofd leeg te maken.",
              "De werkgever van de vrouw zegt het spijtig te vinden, dat hij haar weer op zakenreis moet sturen.",
              "Met de parelketting probeert de vrouw haar echtgenoot iets duidelijk te maken."
            ],
            "correct_antwoord": [
              "niet",
              "niet",
              "niet",
              "wel",
              "wel",
              "wel",
              "wel"
            ],
            "max_score": 4
          },
          {
            "vraag_id": 37,
            "tekst_id": "tekst9",
            "opgave_titel": "Tekst 9 So bleibt die Urlaubsstimmung länger erhalten",
            "vraagtekst": "Geef van elk van de onderstaande beweringen over het post-holiday-syndroom aan of deze wel of niet overeenkomt met de regels 1-14.\n\nNoteer achter elk nummer op het antwoordblad 'wel' of 'niet'.",
            "type": "wel_niet",
            "beweringen": [
              "Het betreft een tijdelijke gemoedstoestand.",
              "Het ontstaat door de overgang van ontspanning naar werk.",
              "Het komt vooral door fysieke klachten tot uitdrukking.",
              "Het kan in bepaalde gevallen tot ernstige klachten leiden."
            ],
            "correct_antwoord": [
              "wel",
              "wel",
              "niet",
              "wel"
            ],
            "max_score": 2
          },
          {
            "vraag_id": 38,
            "tekst_id": "tekst9",
            "opgave_titel": "Tekst 9 So bleibt die Urlaubsstimmung länger erhalten",
            "vraagtekst": "Hieronder staan acht mogelijke suggesties om het post-holiday-syndroom te voorkomen (a tot en met h).\nDrie suggesties komen in de regels 15-37 van de tekst aan bod.\n\nWelke drie zijn dat?\n\nNoteer de drie letters op het antwoordblad.\na Neem geen werkdossiers mee op vakantie!\nb Laat je werktelefoon thuis als je op vakantie gaat!\nC Ga niet meteen bij terugkomst van je vakantiereis weer aan het werk!\nd Start niet op maandag met werken maar op een later moment in de week!\ne Deel vakantie-ervaringen met je collega's!\nf Zet vakantiesouvenirs op je bureau neer!\ng Splits grote taken op in meerdere kleine!\nh Plan na je vakantie meteen al je volgende vakantie!",
            "type": "gap_fill",
            "correct_antwoord": [
              "c",
              "e",
              "g"
            ],
            "max_score": 2
          },
          {
            "vraag_id": 39,
            "tekst_id": "tekst9",
            "opgave_titel": "Tekst 9 So bleibt die Urlaubsstimmung länger erhalten",
            "vraagtekst": "Welche Ergänzung passt in die Lücke im 3. Absatz?",
            "type": "mc",
            "opties": {
              "A": "Wann benötigen Beschäftigte psychologische Hilfe?",
              "B": "Was hilft gegen das Grauen vor dem ersten Arbeitstag?",
              "C": "Wie erstellt man eine effektive Planung?",
              "D": "Wie schnell verfliegt das Urlaubsgefühl?"
            },
            "correct_antwoord": "B",
            "max_score": 1
          },
          {
            "vraag_id": 40,
            "tekst_id": "tekst9",
            "opgave_titel": "Tekst 9 So bleibt die Urlaubsstimmung länger erhalten",
            "vraagtekst": "Op welke drie verschillende manieren kan de leidinggevende en/of het team iets betekenen voor collega's die van vakantie terugkeren volgens alinea 4?",
            "type": "open",
            "correct_antwoord": "(1) Persoonlijke aandacht tonen / over vakantie laten vertellen, (2) Zorgen voor goede overdracht / briefings, (3) Belang van pauzes / op tijd naar huis gaan benadrukken.",
            "max_score": 3
          },
          {
            "vraag_id": 41,
            "tekst_id": "tekst10",
            "opgave_titel": "Tekst 10 Stilles Wasser",
            "vraagtekst": "Welche Absicht hat der Verfasser mit diesem Text?",
            "type": "mc",
            "opties": {
              "A": "die sprachliche Herkunft des Begriffs  stilles Wasser\" erläutern",
              "B": "erklären, wie einfach die Herstellung stillen Wassers ist",
              "C": "Mineralwasserhersteller würdigen",
              "D": "mit Humor mit dem Begriff  stilles Wasser\" spielen"
            },
            "correct_antwoord": "D",
            "max_score": 1
          }
        ]
      }