{
    "vak": "Frans",
    "niveau": "VWO",
    "tijdvak": "TV1",
    "jaar": 2024,
    "teksten": [
      {
        "tekst_id": "tekst1",
        "titel": "Des gardiens très particuliers",
        "inhoud_html": "<p><strong>(1)</strong> Ce 4 juillet 2022, c'est la reprise des entraînements du club de foot Paris Saint-Germain sur la pelouse du Parc des Princes pour une 5 nouvelle saison. Et pour l'occasion, ce terrain souvent cité comme le plus beau d'Europe fait peau neuve grâce au talent du jardinier en chef Jonathan Calderwood. En charge de 10 renouveler la pelouse chaque été depuis 2013, ce maître du jardinage fait augmenter la réputation du terrain grâce à des idées très ingénieuses.</p><p><strong>15 (2)</strong> Ici, on fait les choses en grand ! Contrairement à la majorité des stades de foot, il ne suffit pas de dérouler une pelouse toute prête et de l'installer tranquillement à la place 20 de l'ancienne. Un stade d'une telle renommée doit avoir un terrain à sa hauteur...</p><p><strong>(3)</strong> __3__ les graines sont semées à la main dès le début des deux mois 25 de break. Et pour être sûr qu'aucun parasite ne vienne gâcher le projet, Jonathan Calderwood a une technique bien particulière qui a montré son efficacité au cours des 6 30 dernières années. Pour éviter que les graines ne soient picorées avant leur éclosion, le jardinier engage des gardiens très particuliers.</p><p><strong>(4)</strong> Quatre faucons et un aigle royal 35 sillonnent le terrain durant toute la période de pousse pour s'assurer qu'aucun pigeon ou autre oiseau ne se nourrisse de ces précieuses graines! Ces rapaces entraînés à la 40 fauconnerie Christophe Puzin n'en sont pas à leur premier chantier. Habitués des stades et des grands événements, c'est la nouvelle méthode préconisée pour faire fuir 45 efficacement les troubleurs de fête !</p><small>d'après www.pariszigzag.fr, publié le 28 juin 2022</small>"
      },
      {
        "tekst_id": "tekst2",
        "titel": "La Joconde a combien de clones ?",
        "inhoud_html": "<p><strong>(1)</strong> << Nous recensons plus d'une centaine de copies conservées du fameux tableau de Léonard de Vinci, mais il en existe certainement plus », 5 estime Jacques Franck, expert de l'artiste. Preuve sur le marché de l'art, où les Joconde ne cessent de surgir ces dernières années. En novembre 2021, une copie peinte 10 vers 1600 sur un panneau de chêne a été vendue aux enchères pour 273 000 euros par la maison de ventes Arcurial. Et quelques mois plus tard, la Joconde Hekking s'est 15 envolée à 2,9 millions d'euros chez Christie's, une autre maison de ventes. Réputée parfaite, la Joconde a souvent été copiée...</p><p><strong>(2)</strong> Mais cette augmentation de 20 copies offertes au marché de l'art s'explique aussi par un exercice vieux comme les musées et qui fait toujours partie de la formation des artistes: << Copier la Joconde 25 a toujours été un peu un passage obligé », explique Pierre Étienne, directeur international du département des tableaux anciens chez Christie's. << Fin 30 18ème siècle, avec la création du Muséum, premier nom du musée du Louvre, les collections royales sont présentées au public. Le 35 musée permet aux artistes d'installer leur chevalet devant l'original pour le copier. >>></p><p><strong>(3)</strong> __7__, toutes les copies n'ont pas été réalisées d'après le vrai modèle, mais à partir de clones. 40 Une vingtaine de musées du monde en possèdent. Celui du musée Prado, à Madrid, s'est fait remarquer quand un nettoyage et une étude ont permis de conclure à 45 une exécution simultanée à l'original, dans l'atelier du maître, sans doute par Salaï, élève de Léonard. À partir des prototypes de 50 ses élèves, sortes de versions expérimentales, Léonard étudiait les différentes formes et les détails envisageables pour son tableau. D'où le travail parfois assez difficile 55 pour identifier l'original et la copie.</p><small>d'après Questions & Réponses, janvier 2022</small>"
      },
      {
        "tekst_id": "tekst3",
        "titel": "<< Il faut accepter de devenir une proie >>",
        "inhoud_html": "<p><em>Vincent Munier est photographe animalier, cinéaste et éditeur. Son livre La Panthère des neiges est un hommage à la beauté du monde. Entretien avec Le Point.</em></p><p><strong>(1) Le Point: Quel rapport entretenez-vous avec la montagne ?</strong></p><p>J'ai grandi dans la plaine des Vosges 5 et je me suis toujours intéressé à la montagne. À 10 ans, mon père m'emmenait déjà dormir sous les sapins pour observer un gros oiseau sauvage qui vit dans les forêts. On 10 passait des heures à attendre, sans parler. Depuis, je n'ai jamais cessé de faire des affûts. Je reste un éternel gamin. Je creuse, je construis des cabanes, pour observer ce qui 15 me nourrit: la beauté du sauvage. Depuis six ans, je me suis installé à 800 mètres d'altitude. Ce n'est pas très haut, mais on peut déjà y trouver une diversité de la faune et de la 20 flore.</p><p><strong>(2) L'affût, qu'est-ce que c'est exactement ?</strong></p><p>C'est une technique d'embuscade qui permet de guetter la bête. On se met 25 dans la peau de l'animal, on observe et on essaie de reproduire ses comportements. Mais c'est surtout un art de vivre. Lorsqu'on est à l'affût, on est concentré à chaque instant, 30 tous sens en éveil, prêt à accueillir ce que la nature voudra bien nous offrir. J'ai vraiment eu la chance d'être éduqué par mon père à repérer toutes les merveilles qui peuvent se 35 nicher près de nous.</p><p><strong>(3) Pratiquer l'affût, c'est aussi reconnaître la vulnérabilité de notre espèce dans l'immensité d'un paysage.</strong></p><p>40 Oui, il faut accepter de devenir une proie comme les autres. C'est quelque chose que l'homme moderne, qui se croit surpuissant, a beaucoup de mal à intégrer. Dans la 45 montagne, on ne peut plus tricher. Cela implique souvent d'être seul, de 50 ralentir, de se débarrasser de tous les repères que la vie en société nous donne... Je prends souvent l'exemple du philosophe américain John Muir, qui avait emmené le président Roosevelt à l'affût dans les montagnes. Je crois que c'est 55 d'ailleurs à partir de cette expérience qu'il avait décidé de mettre en place les grands parcs nationaux. Lorsque je pars en expédition, il m'arrive souvent de penser que ce serait utile d'emmener nos décideurs en pleine 60 montagne, pour faire face aux éléments ou se retrouver confronté à un ours. C'est une formidable école de l'humilité. Alors, qui est le maître du monde?</p><p><strong>65 (4) Au fond, comme l'alpinisme, l'affût apprend à renoncer, s'il le faut, à l'objectif final...</strong></p><p>C'est en effet l'un des grands apprentissages de la montagne. 70 L'affût oblige à tenir compte des conditions climatiques et des dangers potentiels. Les plateaux au Tibet sont situés en moyenne à 4 500 mètres d'altitude. Lorsqu'on a dormi 75 sous la tente, à 4800 mètres, le thermomètre indiquait jusqu'à -35°C. Il faut aussi gérer le mal d'altitude, qui ne s'efface qu'au bout de quelques semaines, lorsqu'il est 80 temps de redescendre... Et souvent, on ne croise pas les espèces qu'on avait prévu de voir. Je n'ai aperçu la panthère des neiges qu'au bout de mon quatrième voyage, par exemple. 85 Et puis un jour, je l'ai vue soudain, ses deux yeux braqués sur moi. Sensationnel!</p><p><strong>(5) Les hauts plateaux tibétains sont très peu peuplés. N'est-il pas 90 plus difficile de rester discret lorsque vous photographiez sur les sommets français ?</strong></p><p>La montagne subit une pression de plus en plus forte du tourisme. Je 95 suis stupéfait de voir à quel point on détruit les derniers bastions du sauvage au profit de bonheurs futiles et éphémères à pseudo-sensations. Est-il nécessaire de se promener sur 100 les sommets en trottinette électrique, de courir des trails de nuit ou de faire voler son drone au-dessus des sommets? Mon livre est une ode au 105 silence, à la beauté du monde, à la méditation.</p><small>d'après Le Point Références, La montagne, décembre 2021- janvier-février 2022</small>"
      },
      {
        "tekst_id": "tekst4",
        "titel": "Écrire debout",
        "inhoud_html": "<p><em>De volgende tekst is een fragment uit een novelle van Michel Tournier. In <<< Écrire debout >>, opgenomen in de bundel <<< Les contes du Medianoche >>, Éditions Gallimard (1989), vertelt de schrijver over zijn bezoek aan de gevangenis van Cléricourt en over het gesprek dat hij daar heeft gevoerd.</em></p><p>Le visiteur pénitentiaire du centre de Cléricourt m'avait prévenu: << Ils ont tous fait de grosses bêtises (...). Mais en dehors de leurs heures d'atelier de menuiserie, ils ont lu certains de vos livres, et ils voudraient en parler avec vous. >>></p><p>J'avais donc rassemblé mon cou- rage et pris la route pour cette descente en enfer. Ce n'était pas la première fois que j'allais en prison. Comme écrivain, bien entendu, et pour m'entretenir avec ces lecteurs particulièrement attentifs, des jeunes détenus. J'avais gardé de ces visites un arrière-goût d'une âpreté insup- portable. Je me souvenais notam- ment d'une splendide journée de juin. Après deux heures d'entretien avec des êtres humains semblables à moi, j'avais repris ma voiture en me disant: << Et maintenant on les reconduit dans leur cellule, et toi tu vas dîner dans ton jardin avec une amie. Pourquoi ? >>></p><p>On me confisqua mes papiers, et j'eus droit en échange à un gros jeton numéroté. On promena un détecteur de métaux sur mes vête- ments. Puis des portes commandées électriquement s'ouvrirent et se refermèrent derrière moi. Je franchis des sas. J'enfilai des couloirs qui sentaient la cire. Je montai des escaliers aux cages tendues de filets <<< pour prévenir les tentatives de suicide », m'expliqua le gardien.</p><p>Ils étaient réunis dans la cha- pelle, certains très jeunes en effet. Oui, ils avaient lu certains de mes livres. Ils m'avaient entendu à la radio.</p><p><<< Nous travaillons le bois », me dit l'un d'eux << et nous voudrions savoir comment se fait un livre. » J'évoquai mes recherches préalables, mes voyages, puis les longs mois d'artisanat solitaire à ma table. Un livre, cela se fait comme un meuble, par ajustement patient de pièces et de morceaux. Il y faut du temps et du soin.</p><p><< Oui, mais une table, une chaise, on sait à quoi ça sert. Un écrivain c'est utile ? >>></p><p>Il fallait bien que la question fût posée. Je leur dis que la société est menacée de mort par les forces d'ordre et d'organisation qui pèsent sur elle. Tout pouvoir - politique, policier ou administratif - est conservateur. Si rien ne l'équilibre, il engendrera une société bloquée. (...) Il n'y aura plus rien d'humain, c'est-à- dire d'imprévu, de créatif parmi les hommes. L'écrivain a pour fonction naturelle d'allumer par ses livres des foyers de réflexion, de contestation, de remise en cause de l'ordre établi. Inlassablement il lance des appels à la révolte, des rappels au désordre, parce qu'il n'y a rien d'humain sans création, mais toute création dérange. C'est pourquoi il est si souvent poursuivi et persécuté. Et je citai François Villon, plus souvent en prison qu'en relaxe, Victor Hugo, exilé vingt ans sur son îlot, Soljenitsyne et bien d'autres.</p><p><<< Il faut écrire debout, jamais à genoux. La vie est un travail qu'il faut toujours faire debout », dis-je enfin.</p><p>L'un d'eux désigna d'un coup de menton le mince ruban rouge de ma boutonnière.</p><p><< Et ça ? C'est pas de la sou- mission ? >>></p><p>La Légion d'honneur ? Elle récompense, selon moi, un citoyen tranquille, qui paie ses impôts et n'incommode pas ses voisins. Mais mes livres, eux, échappent à toute récompense, comme à toute loi. (...) Je crois qu'un artiste peut accepter pour sa part tous les honneurs, à condition que son œuvre, elle, les refuse.</p><p>On se sépara. Ils me promirent de m'écrire. Je n'en croyais rien. Je me trompais. Ils firent mieux. Trois mois plus tard, une camionnette du pénitentiaire de Cléricourt s'arrêtait devant ma maison. On ouvrit les portes arrière et on en sortit un lourd pupitre de chêne massif. (...) II sortait tout frais de l'atelier et sentait bon encore les copeaux et la cire. Un bref message l'accompagnait: << Pour écrire debout. De la part des détenus de Cléricourt. >>></p>"
      },
      {
        "tekst_id": "tekst5",
        "titel": "Le parc de la Villette",
        "inhoud_html": "<p><em>En plus de 2000 ans, Paris a profondément évolué. Parmi ses monuments, impossible de ne pas évoquer les anciens abattoirs de la Villette.</em></p><p><strong>(1)</strong> Il n'est pas évident de le deviner en parcourant les abords de la Cité des Sciences ou en passant les portes de la Philharmonie de Paris, 5 mais se balader dans le parc de la Villette, c'est fouler ce qui était autrefois un lieu essentiel au quotidien de bien des Parisiens. C'est en effet ici que se tenaient, de 10 1867 à 1974, les abattoirs et le marché à bestiaux de la Villette, construits sur décision de Napoléon III et du préfet Haussmann dans le cadre de leur vaste opération de 15 transformation de Paris.</p><p><strong>(2)</strong> La construction des abattoirs et du marché à bestiaux de la Villette est décidée en 1859. Un choix qui permet d'éloigner les abattoirs du 20 centre-ville, là où la priorité est à la construction de logements, à l'aménagement de rues larges et au développement des espaces verts. Alors que les anciens abattoirs 25 parisiens sont détruits, les nouveaux abattoirs de la Villette ouvrent officiellement en 1867 et couvrent une vaste superficie de 39 hectares. Les abattoirs de la Villette deviennent 30 très vite un haut lieu de la vie alimentaire parisienne.</p><p><strong>(3)</strong> Le marché et les abattoirs sont reliés par le chemin de fer aux provinces françaises et l'organisation 35 au sein de ce nouveau lieu se veut industrielle et cohérente, incarnant les critères de modernisation de l'époque. __17__ les abattoirs de la Villette permettent enfin de répondre 40 à une triple volonté des Parisiens: se nourrir mieux, plus régulièrement et à bas prix. Le succès est tel que la simple présence de ces abattoirs va profondément transformer le quartier 45 de la Villette. Ce qui était autrefois un village éloigné de Paris va dès lors accueillir boutiques de coutellerie, industries de retraitement, fabriques de saucissons, conserveries, 50 banques, etc. Sans oublier évidemment l'apparition de bistrots qui profitent de la qualité de la viande présente aux abattoirs.</p><p><strong>(4)</strong> Aussi immense soit-il, ce vaste 55 complexe de la Villette qui promettait une révolution logistique et 60 hygiénique de l'abattage animal va très vite afficher ses limites. Dès le début du XXe siècle, les abattoirs ont du mal à faire face à l'essor du marché de la viande et, au début des années 1920, la presse dénonce l'insalubrité et le mauvais état des installations. Dépourvu d'installations 65 frigorifiques, le lieu est un immense temple du gaspillage, où des quantités énormes de viandes sont régulièrement jetées faute de moyens efficaces de conservation. Si 70 la condition animale n'est pas une préoccupation majeure à l'époque, la question est toutefois soulevée à cause des abattoirs de la Villette. Acheminées par wagons jusqu'aux 75 portes de Paris, les différentes bêtes sont victimes d'un système de transport archaïque et peu efficace, et de nombreux animaux ne survivent pas au trajet.</p><p><strong>80 (5)</strong> C'est après la Seconde Guerre mondiale que le grand public comprend qu'il ne s'agit pas seulement d'un simple problème de rentabilité et de bien-être animal. En 85 1948, la presse révèle que trois ouvriers des abattoirs de la Villette sont morts d'une maladie bactérienne et 17 autres en sont gravement atteints. Or, il faut attendre 1964 pour 90 que tout le monde s'accorde à dire que les abattoirs de la Villette ont fait leur temps, qu'ils sont devenus malsains et dangereux. Une dizaine d'années plus tard, le chantier de 95 rénovation des abattoirs est définitivement abandonné, et la quasi-totalité des installations est détruite.</p><p><strong>(6)</strong> Aujourd'hui, seuls quelques 100 bâtiments datant des anciens abattoirs subsistent, à commencer par la Grande Halle, qui était autrefois la Halle aux bœufs. Gigantesque ouvrage de fonte et de 105 fer, le lieu est reconverti en espace culturel et comprend une salle de spectacle ainsi qu'un lieu d'exposition. Sur le parc de la Villette 110 subsiste également l'ancienne bourse aux bestiaux qui est l'actuel théâtre Paris-Villette. De nos jours, ces quelques vestiges des anciens abattoirs de la Villette sont inscrits 115 aux monuments historiques et nous permettent d'imaginer à quoi pouvait bien ressembler le quotidien <<< animé >> de la Villette.</p><small>d'après Zigzag, février/avril 2022</small>"
      },
      {
        "tekst_id": "tekst6",
        "titel": "La langue de Molière au Québec",
        "inhoud_html": "<p><strong>(1)</strong> Le Québec, région du Canada, est connu pour sa francophonie. Pourtant, alors qu'en 2016, 49,6% des résidents de l'île de Montréal avaient pour langue maternelle le français, ils ne seront désormais, d'après les calculs, plus que 47,4% en 2031. <<< L'usage du français connaît un déclin encore plus marqué que ce qu'annonçaient les dernières prévisions de l'Office québécois de la langue française >>, s'alarme le démographe Marc Termote. On constate cependant une différence entre la campagne et les villes. En effet, dans le reste de la province, les Québécois sont encore 78% à parler la langue de Molière.</p><p><strong>(2)</strong> On connaît l'attachement de << nos cousins d'Amérique >> pour le français, alors comment expliquer cette baisse dans les villes québécoises ? Comme ces villes sont attractives, elles attirent de nombreux immigrants. Ils s'y installent, ce qui multiplie les langues. En outre, l'anglais est de plus en plus demandé dans le monde du travail. Enfin, pour comble de malheur, les Canadiens anglophones préfèrent utiliser l'espagnol comme seconde langue plutôt que le français. Ça alors!</p><small>d'après Écoute, septembre 2021</small>"
      },
      {
        "tekst_id": "tekst7",
        "titel": "Mon rapport à la langue française",
        "inhoud_html": "<p><em>Kamel Daoud est né en Algérie. Il est écrivain et écrit en français.</em></p><p><strong>(1)</strong> Le rapport aux langues en Algérie est une question très complexe. On dit souvent qu'il y a trois langues qui coexistent: le berbère, l'arabe et le 5 français. Mais en réalité, personne ne parle vraiment arabe. L'arabe, c'est la langue savante, la langue du discours politique et religieux, c'est un peu le latin du monde arabe, et 10 non la langue courante. Dans les pays dits << arabes >>, chacun parle sa langue locale. Ma langue maternelle, par exemple, c'est l'algérien.</p><p><strong>(2)</strong> Quant au français dans lequel 15 j'écris, il a un statut très différent. Après la colonisation, la langue est restée en héritage, c'est une part de l'histoire, une part largement refusée. Pour beaucoup, le rapport à la 20 langue française est conditionné par cette histoire. Mais moi, je n'ai pas connu la guerre. Je suis né après. Mon rapport à la langue française ne se réduit pas à ce rapport historique. 25 Moi, j'ai un rapport d'émotion, lié à l'imaginaire, au plaisir, au désir.</p><p><strong>(3)</strong> J'ai découvert la langue française par la littérature, bien avant de rencontrer mon premier Français en 30 chair et en os, à l'âge de 20 ans. Pour mes compatriotes plus âgés, la langue française était celle de l'autorité, de l'administration, de la domination, et l'arabe était la langue 35 d'une identité fantasmée, à retrouver. Pour moi, c'était __26__. L'arabe tel qu'il m'était enseigné à l'école, c'était la langue de la loi, des devoirs, de la contrainte, tandis que le français était 40 la langue de l'évasion, de l'initiation à la littérature.</p><p><strong>(4)</strong> J'ai découvert l'écriture en français comme on découvre un jouet. Vous savez, quand un enfant 45 possède un jouet, il commence par s'amuser avec, puis il le casse en mille morceaux pour le reconstruire à sa manière. C'est la même chose avec la langue. Le style littéraire, 50 c'est une manière de casser la langue en petits cailloux pour ensuite reconstruire un palais.</p><p><strong>(5)</strong> Ce traitement ludique, libre, léger de la langue ne m'a jamais quitté. 55 Mais il découle également d'une relation amoureuse plus inquiète quand on est autodidacte, on a toujours peur de ne pas maîtriser suffisamment bien la langue. On lit 60 les grands textes littéraires en se disant qu'on serait bien incapable d'écrire comme cela. Alors le seul moyen de continuer à écrire, c'est de jouer avec la langue, de se 65 l'approprier, de prendre des libertés, parfois avec un peu d'impertinence, en réponse aux règles strictes et classiques. En fin de compte, nous 70 sommes des voyageurs dans cette langue, nous l'investissons de notre propre expérience. Le français n'est pas une langue portée par un pays, mais par les hommes.</p><small>d'après Le Un, du 22 septembre 2021</small>"
      },
      {
        "tekst_id": "tekst8",
        "titel": "<< J'ai été élevée dans le respect de la femme dans ce métier >>",
        "inhoud_html": "<p><em>Anne-Sophie Pic est la cheffe la plus étoilée au monde. Entretien avec Le Point.</em></p><p><strong>(1) Le Point: Vous êtes l'héritière d'une famille qui a profondément marqué la gastronomie française. 5 Votre père et votre grand-père avaient déjà trois étoiles au Guide Michelin. Mais tout commence avec votre arrière-grand-mère, Sophie Pic.</strong></p><p>Anne-Sophie Pic: J'ai été élevée 10 dans le culte de cette arrière-grand- mère que je n'ai pas connue, mais dont on m'a beaucoup parlé. Sophie Pic venait d'une famille de grands travailleurs. Mes arrière-grands- 15 parents possédaient une douzaine de fermes en Ardèche. En fait, Sophie est venue à la cuisine complètement par hasard, en préparant le gibier chassé par son mari. Très vite, elle a 20 ouvert son restaurant et sa réputation a dépassé les frontières de la région.</p><p><strong>(2) Vous avez, dirait-on, <<< grandi >>> en cuisine, en regardant vos parents travailler. Quels souvenirs 25 en gardez-vous ?</strong></p><p>Comme cela se faisait beaucoup à l'époque, on vivait effectivement au- dessus du restaurant. Il était important pour le chef de ne jamais 30 trop s'éloigner des cuisines. Donc, oui, c'était mon quotidien, et j'ai gardé en moi à la fois les bons et les mauvais moments. L'odeur inimitable du bar au caviar d'Aquitaine de mon 35 père, les services vifs, la tension sensible aussi, notamment lorsqu'il pleuvait et qu'il fallait rapatrier tous les clients dans la salle... Mais ce que je retiens surtout, c'est que, 40 malgré les coups durs, mes parents étaient très heureux de faire ce métier.</p><p><strong>(3) Peu de femmes ont, comme vous, trois étoiles au Guide 45 Michelin en France, même si, parmi elles, on peut citer la célèbre Mère Brazier, en 1933. Dans quelle 50 mesure vous considérez-vous aussi comme son héritière ?</strong></p><p>Mon grand-père, qui vénérait les femmes aux fourneaux, était fasciné par la Mère Brazier. À la fin de sa vie, alors qu'il ne pouvait plus se déplacer, il avait même demandé à 55 mes parents de l'emmener déguster sa cuisine et de lui dire tout le bien qu'il pensait de son travail. À l'époque, le clivage hommes-femmes dans ce métier et la question de la 60 légitimité ne se posaient pas comme aujourd'hui. J'ai été élevée dans le respect de la femme, tant derrière les fourneaux que dans le service.</p><p><strong>(4) En tant que cheffe la plus 65 étoilée au monde, vous sentez- vous investie d'une mission pour valoriser le travail des femmes en cuisine ?</strong></p><p>Bien sûr. J'ai mis des années pour 70 réussir à me persuader de ma légitimité. Au début, j'avais très peur de ne pas proposer une cuisine assez puissante. Mais comme j'ai ressenti le besoin de convaincre plus 75 que d'imposer, c'est devenu un moteur, une force. J'essaie de conseiller du mieux que je peux les femmes qui viennent me voir. Mais, pour autant, je ne veux pas faire de 80 politique ce n'est pas ma mission. Au-delà du discours sur la place des femmes, c'est la mixité, la complémentarité qu'il me tient à cœur de mettre en avant.</p><p><strong>85 (5) Il y a une dimension très expérimentale dans votre cuisine, que vous concevez d'ailleurs comme un laboratoire...</strong></p><p>Au début, je faisais mes expériences 90 dans mon école de cuisine. Mais je me suis rendu compte qu'on multiplie les échecs lorsqu'on fait des recherches, ce qui déstabilise les équipes. __34__ j'ai choisi aujourd'hui 95 de faire des essais dans ma propre cuisine. Je m'y enferme régulièrement pour travailler avec mes chefs. C'est aussi bien mon lieu de détente que de création. La carte 100 s'y met en place, on y tente des choses, on innove, on rectifie, on goûte. J'adore expérimenter de nouvelles recettes.</p><p><strong>(6) Quels sont les grands enjeux 105 actuels de la gastronomie française ?</strong></p><p>Je m'interroge beaucoup. Le contexte actuel doit-il nous inciter à nous centrer de nouveau sur nous ? 110 Doit-on produire une cuisine franco- française ? Je ne crois pas. Le véritable enjeu, c'est de réussir à affirmer cette identité bien française tout en mettant à l'honneur des 115 saveurs d'ailleurs.</p><small>d'après Le Point, La gastronomie française, décembre 2020 - janvier-février 2021</small>"
      },
      {
        "tekst_id": "tekst9",
        "titel": "La fin d'une spécificité française",
        "inhoud_html": "<p><strong>(1)</strong> Suggérer au livreur de rejoindre le lieu-dit en partant du centre-bourg, trouver l'église, tourner à droite, puis, à 300 mètres au niveau de la croix, 5 prendre le chemin... En France, dans de nombreuses communes rurales, habiter un lieu où il n'y a pas de noms de rue est une question d'habitude. Mais cette particularité 10 française est en train de disparaître. Un projet de loi va rendre l'adressage obligatoire. Une formalité pour faciliter la vie des secours, des livreurs, des réparateurs? Pas si 15 simple. Dans de nombreux villages, la perspective suscite la crainte de <<< devenir comme les autres >>. Les noms de rue, c'est bon pour la ville; ici tout le monde se connaît, entend- 20 on souvent.</p><p><strong>(2)</strong> Personne ne nie l'intérêt d'avoir une localisation plus précise. Par exemple, le raccordement à la fibre nécessite un nom de rue et un 25 numéro. L'enjeu est parfois même vital. A Traversères, dans le Gers (80 habitants), les secours sont à vingt minutes, mais dans ce coin vallonné, les GPS indiquent fréquemment une 30 mauvaise géolocalisation. Les secours se trompent de colline, ils arrivent au centre-bourg, on appelle le maire, c'est une perte de temps.</p><p><strong>(3)</strong> Et l'adressage obligatoire 35 s'accélère. L'an dernier, La Poste a enregistré la création de 91500 nouvelles voies, contre 55 000 par an jusque-là. Mais l'enthousiasme n'est 40 pas toujours au rendez-vous. Il y a les maires un peu âgés qui n'ont aucune envie de mener un chantier de cette ampleur. D'autres se heurtent aux critiques de certains de 45 leurs administrés. Trop cher, trop compliqué...</p><p><strong>(4)</strong> En réalité, c'est surtout la crainte de perdre son âme. Le choix des noms en atteste. La plupart des communes partent de rien, si ce n'est 50 des usages en vigueur. Les discussions s'animent. Faut-il laisser les habitants faire des suggestions? Trop compliqué. A Villossanges, une commune de 362 habitants qui 55 s'étend sur 33 kilomètres carrés et compte 33 hameaux, le conseil municipal a tranché seul, mais en s'appuyant sur les habitudes orales. Avant, on disait 'vers les Marronniers' 60 ou 'vers les Guillottes', et on a repris ces appellations.</p><p><strong>(5)</strong> Malgré la pression économique et administrative, les habitudes orales devraient survivre encore un peu. 65 Car si l'Etat et La Poste s'emploient à mettre à jour les bases de données, les opérateurs de GPS et de cartes 70 traînent souvent. Et c'est ainsi que, même dans des villages qui ont désormais des noms de rue, on aperçoit encore des livreurs tourner d'un hameau à l'autre, revenir au 75 bourg et regarder d'un air désespéré le panneau recensant toutes les rues de la commune. Faute d'habitude, ils ne savent pas toujours les lire et rêvent de quelqu'un qui leur dirait : à 80 l'église, tourner à droite, puis, à 300 mètres au niveau de la croix, prendre le chemin...</p><small>d'après L'Express, du 2 décembre 2021</small>"
      },
      {
        "tekst_id": "tekst10",
        "titel": "Nuisances... ou patrimoine français ?",
        "inhoud_html": "<p><strong>(1)</strong> Nos ancêtres doivent se retourner dans leur tombe. Jusqu'au début des années 1930, la majeure partie de la population française était rurale. Personne n'aurait pensé à porter plainte contre son voisin à cause du bruit de sa machine agricole ou de l'odeur de son compost.</p><p><strong>(2)</strong> Mais depuis dix ans, les plaintes des néo-ruraux envers les <<< nuisances sonores et olfactives >> les bruits et les odeurs gênantes - de la campagne se sont multipliées. Plaintes qui, souvent, finissent devant les tribunaux. Le procès fait aux propriétaires du coq Maurice, sur l'île d'Oléron, en 2019, par des voisins que le chant du volatile incommodait, en est le symbole.</p><p><strong>(3)</strong> Aujourd'hui, les choses ont changé. Depuis le 29 janvier 2021, les <<< sons et les odeurs >> de nos fermes et villages sont en effet classés et protégés par une loi relative au << patrimoine sensoriel des campagnes françaises >>. Dorénavant, les cloches des églises auront donc le droit de sonner, les coqs de chanter, et le fumier... de sentir. Et gare aux néo- ruraux trop sensibles et procéduriers: les plaignants risquent même une amende en cas de plainte abusive.</p><small>d'après Écoute, décembre 2021</small>"
      }
    ],
    "vragen": [
        {
            "vraag_id": 1,
            "tekst_id": "tekst1",
            "opgave_titel": "Tekst 1 Des gardiens très particuliers",
            "vraagtekst": "<<< Des gardiens très particuliers >> (titel)\n\nIn welke alinea wordt duidelijk wie hiermee worden bedoeld?\nNoteer het nummer van de alinea.",
            "type": "nummering",
            "correct_antwoord": 4,
            "max_score": 1
          },
          {
            "vraag_id": 2,
            "tekst_id": "tekst1",
            "opgave_titel": "Tekst 1 Des gardiens très particuliers",
            "vraagtekst": "Qu'est-ce qu'on lit aux deux premiers alinéas ?",
            "type": "mc",
            "opties": {
              "A": "Depuis 2013, le jardinier en chef Jonathan Calderwood a travaillé sur l'aménagement d'une nouvelle pelouse au Parc des Princes, inaugurée par Paris Saint-Germain en 2022.",
              "B": "Le jardinier en chef Jonathan Calderwood est responsable de la grande renommée de la pelouse du Parc des Princes où joue le club de foot Paris Saint-Germain.",
              "C": "Pour la reprise des entraînements des joueurs de Paris Saint- Germain, le jardinier en chef Jonathan Calderwood a installé une pelouse toute prête à la place de l'ancienne."
            },
            "correct_antwoord": "B",
            "max_score": 1
          },
          {
            "vraag_id": 3,
            "tekst_id": "tekst1",
            "opgave_titel": "Tekst 1 Des gardiens très particuliers",
            "vraagtekst": "Choisissez le(s) mot(s) qui manque(nt) au 3ème alinéa.",
            "type": "mc",
            "opties": {
              "A": "C'est pourquoi",
              "B": "De plus,",
              "C": "Néanmoins,"
            },
            "correct_antwoord": "A",
            "max_score": 1
          },
          {
            "vraag_id": 4,
            "tekst_id": "tekst1",
            "opgave_titel": "Tekst 1 Des gardiens très particuliers",
            "vraagtekst": "<<<< les troubleurs de fête >> (regel 45)\nOp welke wijze zouden duiven of andere vogels het feestje kunnen verstoren?",
            "type": "open",
            "correct_antwoord": "door de zaden op te eten/op te pikken",
            "max_score": 1
          },
          {
            "vraag_id": 5,
            "tekst_id": "tekst2",
            "opgave_titel": "Tekst 2 La Joconde a combien de clones ?",
            "vraagtekst": "Qu'est-ce qu'on apprend au premier alinéa ?",
            "type": "mc",
            "opties": {
              "A": "Aujourd'hui, les Joconde qui remontent vers 1600 sont celles qui rapportent le plus d'argent aux enchères.",
              "B": "Ces dernières années, la réalisation de copies de la Joconde est moins fréquente que dans le passé.",
              "C": "Il est fort probable qu'il y a des copies de la Joconde qui ne sont pas encore inventoriées.",
              "D": "La Joconde Hekking offerte par la maison de vente Christie's a été réalisée sur un panneau de chêne."
            },
            "correct_antwoord": "C",
            "max_score": 1
          },
          {
            "vraag_id": 6,
            "tekst_id": "tekst2",
            "opgave_titel": "Tekst 2 La Joconde a combien de clones ?",
            "vraagtekst": "À quelle question trouve-t-on la réponse au 2ème alinéa ?",
            "type": "mc",
            "opties": {
              "A": "Combien de copies de la Joconde ont été vendues chez Christie's?",
              "B": "Comment se fait-il qu'il existe tant de copies de la Joconde?",
              "C": "Depuis quand des copies de la Joconde font-elles partie des collections royales ?",
              "D": "Quand la toute première copie de la Joconde est-elle apparue sur le marché de l'art ?"
            },
            "correct_antwoord": "B",
            "max_score": 1
          },
          {
            "vraag_id": 7,
            "tekst_id": "tekst2",
            "opgave_titel": "Tekst 2 La Joconde a combien de clones ?",
            "vraagtekst": "Choisissez le(s) mot(s) qui manque(nt) au dernier alinéa.",
            "type": "mc",
            "opties": {
              "A": "Ainsi",
              "B": "Bref",
              "C": "En plus",
              "D": "Toutefois"
            },
            "correct_antwoord": "D",
            "max_score": 1
          },
          {
            "vraag_id": 8,
            "tekst_id": "tekst2",
            "opgave_titel": "Tekst 2 La Joconde a combien de clones ?",
            "vraagtekst": "Qu'apprend-on sur le clone de la Joconde du Prado de Madrid au dernier alinéa ?\nC'est une copie de la Joconde",
            "type": "mc",
            "opties": {
              "A": "qui a été créée d'après une œuvre d'art de Salaï.",
              "B": "qui a été découverte sous un autre tableau lors d'un nettoyage.",
              "C": "qui a été réalisée au même moment que la vraie Joconde."
            },
            "correct_antwoord": "C",
            "max_score": 1
          },
          {
            "vraag_id": 9,
            "tekst_id": "tekst3",
            "opgave_titel": "Tekst 3 << II faut accepter de devenir une proie >>>",
            "vraagtekst": "Sur quoi Vincent Munier met-il l'accent au premier alinéa ?\nIl met l'accent sur",
            "type": "mc",
            "opties": {
              "A": "sa fascination pour la nature.",
              "B": "sa prédilection pour les gros oiseaux.",
              "C": "son amour de la plaine des Vosges.",
              "D": "son goût du risque et de l'aventure."
            },
            "correct_antwoord": "A",
            "max_score": 1
          },
          {
            "vraag_id": 10,
            "tekst_id": "tekst3",
            "opgave_titel": "Tekst 3 << II faut accepter de devenir une proie >>>",
            "vraagtekst": "Geef van elke bewering aan of die overeenkomt met de tweede alinea.\n\nNoteer 'wel' of 'niet' achter elk nummer op het antwoordblad.",
            "type": "wel_niet",
            "beweringen": [
              "\"L'affût\" is voor Vincent niet alleen het beheersen van een bepaalde techniek, het is vooral een levenskunst.",
              "Vincent Munier is dankbaar voor wat zijn vader hem heeft bijgebracht over de natuur."
            ],
            "correct_antwoord": [
              "wel",
              "wel"
            ],
            "max_score": 1
          },
          {
            "vraag_id": 11,
            "tekst_id": "tekst3",
            "opgave_titel": "Tekst 3 << II faut accepter de devenir une proie >>>",
            "vraagtekst": "<<< ce serait ... pleine montagne >> (lignes 58-60)\n\nPourquoi Vincent Munier pense-t-il cela d'après le 3ème alinéa ?\nEn pleine montagne, les décideurs",
            "type": "mc",
            "opties": {
              "A": "accepteraient que les animaux deviennent une proie.",
              "B": "apprendraient une leçon de modestie.",
              "C": "auraient l'occasion de déstresser.",
              "D": "se sentiraient les maîtres du monde."
            },
            "correct_antwoord": "B",
            "max_score": 1
          },
          {
            "vraag_id": 12,
            "tekst_id": "tekst3",
            "opgave_titel": "Tekst 3 << II faut accepter de devenir une proie >>>",
            "vraagtekst": "<<< l'objectif final >> (ligne 67)\n\nQuel est l'objectif final de Vincent Munier d'après le 4ème alinéa ?\nL'objectif final c'est de",
            "type": "mc",
            "opties": {
              "A": "faire face à de nombreux dangers potentiels à des milliers de mètres d'altitude.",
              "B": "manier le mal d'altitude en redescendant la montagne.",
              "C": "se trouver face à face avec l'animal qu'il avait prévu de voir.",
              "D": "survivre à des températures extrêmement froides pendant plusieurs semaines."
            },
            "correct_antwoord": "C",
            "max_score": 1
          },
          {
            "vraag_id": 13,
            "tekst_id": "tekst3",
            "opgave_titel": "Tekst 3 << II faut accepter de devenir une proie >>>",
            "vraagtekst": "De quel sentiment Vincent Munier fait-il preuve au dernier alinéa face au tourisme en montagne ?\nIl fait preuve",
            "type": "mc",
            "opties": {
              "A": "d'une fausse pudeur.",
              "B": "d'une grande angoisse.",
              "C": "d'une impuissance énorme.",
              "D": "d'un étonnement profond."
            },
            "correct_antwoord": "D",
            "max_score": 1
          },
          {
            "vraag_id": 14,
            "tekst_id": "tekst4",
            "opgave_titel": "Tekst 4 Écrire debout",
            "vraagtekst": "Geef van elke bewering aan of die overeenkomt met de tekst.\n\nNoteer 'wel' of 'niet' achter elk nummer op het antwoordblad.",
            "type": "wel_niet",
            "beweringen": [
              "Michel Tournier moest zijn moed bijeenrapen voordat hij een bezoek bracht aan de gevangenis van Cléricourt.",
              "Een eerder bezoek aan een gevangenis had Michel Tournier een naar gevoel bezorgd.",
              "Op het moment dat Michel Tournier de gevangenis betreedt, gaat er een metaaldetector af.",
              "Een van de gevangenen vraagt wat het nut van een schrijver is.",
              "Volgens Michel Tournier is het de taak van de schrijver om de gevestigde orde ter discussie te stellen.",
              "Michel Tournier is er trots op dat hij al meerdere onderscheidingen voor zijn boeken heeft mogen ontvangen.",
              "Enkele maanden na zijn bezoek aan de gevangenis ontving Michel Tournier een brief waarin de gedetineerden hem bedanken voor zijn morele steun."
            ],
            "correct_antwoord": [
              "wel",
              "wel",
              "niet",
              "wel",
              "wel",
              "niet",
              "niet"
            ],
            "max_score": 4
          },
          {
            "vraag_id": 15,
            "tekst_id": "tekst5",
            "opgave_titel": "Tekst 5 Le parc de la Villette",
            "vraagtekst": "Qu'est-ce qui n'est pas évident de deviner d'après le premier alinéa ?\nIl n'est pas évident de deviner",
            "type": "mc",
            "opties": {
              "A": "que dans le parc de la Villette il y avait autrefois des abattoirs et un marché à bestiaux.",
              "B": "que les Parisiens ont accepté une transformation énorme de leur ville dans le passé.",
              "C": "que Napoléon III a pris la décision de construire des abattoirs en plein centre-ville."
            },
            "correct_antwoord": "A",
            "max_score": 1
          },
          {
            "vraag_id": 16,
            "tekst_id": "tekst5",
            "opgave_titel": "Tekst 5 Le parc de la Villette",
            "vraagtekst": "Pourquoi les abattoirs et le marché à bestiaux ont-ils été déplacés au quartier de la Villette selon le 2ème alinéa ?",
            "type": "mc",
            "opties": {
              "A": "Au centre-ville, il n'y avait pas assez de place pour de nouveaux abattoirs.",
              "B": "Au centre-ville, on voulait créer de l'espace pour des quartiers d'habitation.",
              "C": "On voulait rendre le quartier de la Villette encore plus prestigieux.",
              "D": "On voulait se débarrasser des mauvaises odeurs du centre-ville."
            },
            "correct_antwoord": "B",
            "max_score": 1
          },
          {
            "vraag_id": 17,
            "tekst_id": "tekst5",
            "opgave_titel": "Tekst 5 Le parc de la Villette",
            "vraagtekst": "Choisissez le(s) mot(s) qui manque (nt) au 3ème alinéa.",
            "type": "mc",
            "opties": {
              "A": "Bref,",
              "B": "C'est que",
              "C": "De plus,",
              "D": "Toutefois"
            },
            "correct_antwoord": "C",
            "max_score": 1
          },
          {
            "vraag_id": 18,
            "tekst_id": "tekst5",
            "opgave_titel": "Tekst 5 Le parc de la Villette",
            "vraagtekst": "Qu'est-ce qu'on lit au 3ème alinéa ?\nDans le quartier de la Villette,",
            "type": "mc",
            "opties": {
              "A": "beaucoup de bistrots sont apparus en raison de la croissance de la population.",
              "B": "la gestion était très moderne et un réseau de trains facilitait le transport.",
              "C": "la qualité des saucissons et des conserves était tellement bonne que la demande a explosé.",
              "D": "un grand nombre de Parisiens sans emploi trouvaient un job dans les abattoirs."
            },
            "correct_antwoord": "B",
            "max_score": 1
          },
          {
            "vraag_id": 19,
            "tekst_id": "tekst5",
            "opgave_titel": "Tekst 5 Le parc de la Villette",
            "vraagtekst": "Hoewel het uitgestrekte complex van la Villette eerst veelbelovend leek, kampte het al vrij snel met problemen.\nGeef van elk probleem aan of het wordt genoemd in de vierde alinea.\nNoteer 'wel' of 'niet' achter elk nummer op het antwoordblad.",
            "type": "wel_niet",
            "beweringen": [
              "Er was een tekort aan gekwalificeerde arbeidskrachten.",
              "De installaties verkeerden in slechte staat.",
              "Er werd veel vlees verspild door een gebrek aan koelinstallaties.",
              "Er waren veel protestacties vanwege het dierenleed.",
              "Het vervoerssysteem was verouderd waardoor veel dieren omkwamen."
            ],
            "correct_antwoord": [
              "niet",
              "wel",
              "wel",
              "niet",
              "wel"
            ],
            "max_score": 3
          },
          {
            "vraag_id": 20,
            "tekst_id": "tekst5",
            "opgave_titel": "Tekst 5 Le parc de la Villette",
            "vraagtekst": "Qu'est-ce qu'on apprend au 5ème alinéa ?",
            "type": "mc",
            "opties": {
              "A": "À partir des années soixante, la presse a dénoncé le problème de rentabilité des abattoirs de la Villette.",
              "B": "Dans la deuxième moitié du siècle dernier, tout le monde s'est rendu compte du très mauvais état des abattoirs de la Villette.",
              "C": "En 1948, la mort de trois ouvriers des abattoirs de la Villette a entraîné la rénovation des lieux."
            },
            "correct_antwoord": "B",
            "max_score": 1
          },
          {
            "vraag_id": 21,
            "tekst_id": "tekst5",
            "opgave_titel": "Tekst 5 Le parc de la Villette",
            "vraagtekst": "In 1974 werden alle activiteiten in la Villette stopgezet en veel bouwwerken werden afgebroken.\n\nNoteer de huidige Franse benaming van twee gebouwen die volgens de laatste alinea zijn behouden.",
            "type": "open",
            "correct_antwoord": "(la) Grande Halle en (l'actuel) (théâtre) Paris-Villette",
            "max_score": 2
          },
          {
            "vraag_id": 22,
            "tekst_id": "tekst6",
            "opgave_titel": "Tekst 6 La langue de Molière au Québec",
            "vraagtekst": "Laquelle ou lesquelles des affirmations suivantes correspond(ent) au premier alinéa ?\n1 Selon Marc Termote, la baisse du nombre de locuteurs francophones au Québec s'accorde avec les prévisions de l'Office québécois de la langue française.\n2 Au Québec, le nombre de locuteurs francophones est plus élevé à la campagne que dans les villes.",
            "type": "mc",
            "opties": {
              "A": "la première",
              "B": "la deuxième",
              "C": "les deux",
              "D": "aucune des deux"
            },
            "correct_antwoord": "B",
            "max_score": 1
          },
          {
            "vraag_id": 23,
            "tekst_id": "tekst6",
            "opgave_titel": "Tekst 6 La langue de Molière au Québec",
            "vraagtekst": "De afname van het gebruik van de Franse taal in de steden in Québec wordt in de tweede alinea onder andere verklaard door de komst van immigranten en de overheersing van het Engels op het werk.\n\nWelke andere verklaring wordt genoemd?",
            "type": "open",
            "correct_antwoord": "Spaans is populair(der) (als tweede taal).",
            "max_score": 1
          },
          {
            "vraag_id": 24,
            "tekst_id": "tekst7",
            "opgave_titel": "Tekst 7 Mon rapport à la langue française",
            "vraagtekst": "Que peut-on déduire du premier alinéa ?\nEn Algérie,",
            "type": "mc",
            "opties": {
              "A": "l'arabe a remplacé le français comme langue officielle.",
              "B": "l'arabe n'est pas une langue parlée au quotidien.",
              "C": "le latin l'emporte sur l'arabe dans le discours religieux."
            },
            "correct_antwoord": "B",
            "max_score": 1
          },
          {
            "vraag_id": 25,
            "tekst_id": "tekst7",
            "opgave_titel": "Tekst 7 Mon rapport à la langue française",
            "vraagtekst": "Geef van elke bewering aan of die overeenkomt met de tweede alinea.\n\nNoteer 'wel' of 'niet' achter elk nummer op het antwoordblad.",
            "type": "wel_niet",
            "beweringen": [
              "Veel Algerijnen beschouwen de Franse taal als een erfenis uit het koloniale tijdperk.",
              "Kamel Daoud heeft een emotionele band met de Franse taal."
            ],
            "correct_antwoord": [
              "wel",
              "wel"
            ],
            "max_score": 1
          },
          {
            "vraag_id": 26,
            "tekst_id": "tekst7",
            "opgave_titel": "Tekst 7 Mon rapport à la langue française",
            "vraagtekst": "Choisissez les mots qui manquent au 3ème alinéa.",
            "type": "mc",
            "opties": {
              "A": "l'idéal",
              "B": "l'inverse",
              "C": "une déception",
              "D": "un mythe"
            },
            "correct_antwoord": "B",
            "max_score": 1
          },
          {
            "vraag_id": 27,
            "tekst_id": "tekst7",
            "opgave_titel": "Tekst 7 Mon rapport à la langue française",
            "vraagtekst": "Waarmee vergelijkt Kamel Daoud zijn ontdekking van het schrijven in het Frans in de vierde alinea?\n\nVul de volgende zin aan op het antwoordblad:\nHij vergelijkt zijn ontdekking van het schrijven in het Frans met hoe een (1) met (2) omgaat.",
            "type": "open",
            "correct_antwoord": "hoe een kind met speelgoed/een speeltje omgaat",
            "max_score": 1
          },
          {
            "vraag_id": 28,
            "tekst_id": "tekst7",
            "opgave_titel": "Tekst 7 Mon rapport à la langue française",
            "vraagtekst": "Iemand die zichzelf een taal eigen heeft gemaakt, heeft volgens Kamel Daoud een moeizame relatie met die taal.\n\nWaarom is dat het geval volgens de vijfde alinea?",
            "type": "open",
            "correct_antwoord": "Men is bang de taal onvoldoende te beheersen.",
            "max_score": 1
          },
          {
            "vraag_id": 29,
            "tekst_id": "tekst7",
            "opgave_titel": "Tekst 7 Mon rapport à la langue française",
            "vraagtekst": "Que peut-on conclure du 5ème alinéa ?",
            "type": "mc",
            "opties": {
              "A": "Ceux qui écrivent dans une langue étrangère ne devraient pas avoir peur de l'utiliser plus librement.",
              "B": "La maîtrise d'une langue étrangère est surtout pratique lors d'un voyage à l'étranger.",
              "C": "Les locuteurs non-natifs d'une langue devraient suivre strictement les règles de grammaire.",
              "D": "Pour bien apprendre une langue étrangère, il est à conseiller de lire les grands textes littéraires."
            },
            "correct_antwoord": "A",
            "max_score": 1
          },
          {
            "vraag_id": 30,
            "tekst_id": "tekst8",
            "opgave_titel": "Tekst 8 << J'ai été élevée dans le respect de la femme dans ce métier >>>",
            "vraagtekst": "Qu'est-ce qu'on lit au premier alinéa ?",
            "type": "mc",
            "opties": {
              "A": "C'est par hasard qu'Anne-Sophie Pic est entrée dans le monde de la gastronomie.",
              "B": "Chez les Pic, la gastronomie fait partie intégrante de la vie de famille depuis plusieurs générations.",
              "C": "La famille Pic doit son succès énorme en gastronomie au fait qu'elle travaille dur.",
              "D": "Toute petite déjà, Anne-Sophie Pic rêvait d'avoir un restaurant trois étoiles."
            },
            "correct_antwoord": "B",
            "max_score": 1
          },
          {
            "vraag_id": 31,
            "tekst_id": "tekst8",
            "opgave_titel": "Tekst 8 << J'ai été élevée dans le respect de la femme dans ce métier >>>",
            "vraagtekst": "Qu'apprend-on sur l'enfance d'Anne-Sophie Pic au 2ème alinéa ?",
            "type": "mc",
            "opties": {
              "A": "À l'époque, elle adorait aider ses parents dans le restaurant.",
              "B": "Chez elle, l'odeur du restaurant lui rendait la vie désagréable.",
              "C": "Elle souffrait du fait que ses parents avaient du mal à tenir le coup.",
              "D": "Sa vie de tous les jours était marquée par le travail de ses parents."
            },
            "correct_antwoord": "D",
            "max_score": 1
          },
          {
            "vraag_id": 32,
            "tekst_id": "tekst8",
            "opgave_titel": "Tekst 8 << J'ai été élevée dans le respect de la femme dans ce métier >>>",
            "vraagtekst": "Qu'est-ce qui est vrai d'après le 3ème alinéa ?",
            "type": "mc",
            "opties": {
              "A": "Anne-Sophie Pic adorait son grand-père, même s'il n'avait que peu de temps de s'occuper d'elle.",
              "B": "Dans les années 1930, il était mal vu pour une femme d'exercer le travail de chef de cuisine.",
              "C": "En France, la Mère Brazier était la première femme à avoir eu des étoiles au Guide Michelin.",
              "D": "Le grand-père d'Anne-Sophie Pic avait beaucoup de respect pour la Mère Brazier."
            },
            "correct_antwoord": "D",
            "max_score": 1
          },
          {
            "vraag_id": 33,
            "tekst_id": "tekst8",
            "opgave_titel": "Tekst 8 << J'ai été élevée dans le respect de la femme dans ce métier >>>",
            "vraagtekst": "Geef van elke bewering aan of die overeenkomt met de vierde alinea.\n\nNoteer 'wel' of 'niet' achter elk nummer op het antwoordblad.",
            "type": "wel_niet",
            "beweringen": [
              "Aan het begin van haar carrière heeft Anne-Sophie Pic veel moeite gedaan om andere chef-koks te overtreffen.",
              "Anne-Sophie Pic vindt het belangrijk dat er meer vrouwelijke koks komen in sterrenrestaurants.",
              "Anne-Sophie Pic hecht veel waarde aan een mix van mannelijke en vrouwelijke koks die elkaar aanvullen."
            ],
            "correct_antwoord": [
              "niet",
              "niet",
              "wel"
            ],
            "max_score": 2
          },
          {
            "vraag_id": 34,
            "tekst_id": "tekst8",
            "opgave_titel": "Tekst 8 << J'ai été élevée dans le respect de la femme dans ce métier >>>",
            "vraagtekst": "Choisissez le(s) mot(s) qui manque (nt) au 5ème alinéa.",
            "type": "mc",
            "opties": {
              "A": "C'est pourquoi",
              "B": "En outre,",
              "C": "Néanmoins,",
              "D": "Par ailleurs,"
            },
            "correct_antwoord": "A",
            "max_score": 1
          },
          {
            "vraag_id": 35,
            "tekst_id": "tekst8",
            "opgave_titel": "Tekst 8 << J'ai été élevée dans le respect de la femme dans ce métier >>>",
            "vraagtekst": "À quoi Anne-Sophie Pic attache-t-elle le plus d'importance d'après le dernier alinéa ?\nElle attache le plus d'importance",
            "type": "mc",
            "opties": {
              "A": "à la cuisine française traditionnelle à l'ancienne.",
              "B": "à une cuisine française avec des touches d'autres pays.",
              "C": "à une cuisine tout à fait expérimentale et novatrice."
            },
            "correct_antwoord": "B",
            "max_score": 1
          },
          {
            "vraag_id": 36,
            "tekst_id": "tekst9",
            "opgave_titel": "Tekst 9 La fin d'une spécificité française",
            "vraagtekst": "<<< La fin d'une spécificité française >> (titre)\n\nDe quelle spécificité française s'agit-il d'après le premier alinéa ?\nIl s'agit du fait que dans de nombreuses communes rurales",
            "type": "mc",
            "opties": {
              "A": "les courses sont livrées à domicile.",
              "B": "les habitants mènent une vie isolée.",
              "C": "les rues n'ont pas de nom.",
              "D": "les villageois s'entraident."
            },
            "correct_antwoord": "C",
            "max_score": 1
          },
          {
            "vraag_id": 37,
            "tekst_id": "tekst9",
            "opgave_titel": "Tekst 9 La fin d'une spécificité française",
            "vraagtekst": "<< A Traversères... de temps. >> (lignes 26-33)\n\nComment ce passage se rapporte-t-il à la phrase qui précède ?",
            "type": "mc",
            "opties": {
              "A": "Il en indique la cause.",
              "B": "II la contredit.",
              "C": "II l'affaiblit.",
              "D": "II l'illustre."
            },
            "correct_antwoord": "D",
            "max_score": 1
          },
          {
            "vraag_id": 38,
            "tekst_id": "tekst9",
            "opgave_titel": "Tekst 9 La fin d'une spécificité française",
            "vraagtekst": "<<< l'enthousiasme n'est pas toujours au rendez-vous >> (lignes 38-39)\nPour quelle(s) raison(s) est-ce que l'enthousiasme manque d'après le 3ème alinéa ?\n1 Certains maires veulent éviter une opération à grande échelle.\n2 Certains administrés critiquent l'adressage obligatoire.",
            "type": "mc",
            "opties": {
              "A": "la première",
              "B": "la deuxième",
              "C": "les deux",
              "D": "aucune des deux"
            },
            "correct_antwoord": "C",
            "max_score": 1
          },
          {
            "vraag_id": 39,
            "tekst_id": "tekst9",
            "opgave_titel": "Tekst 9 La fin d'une spécificité française",
            "vraagtekst": "Que lit-on sur la procédure concernant l'adressage dans la commune de Villossanges au 4ème alinéa ?",
            "type": "mc",
            "opties": {
              "A": "Ce sont les habitants qui ont suggéré des noms dont les meilleurs ont été choisis par le conseil municipal.",
              "B": "C'est en prenant en compte des habitudes orales que le conseil municipal a décidé des noms.",
              "C": "C'est en votant que les 362 habitants ont pu décider des noms proposés par le conseil municipal."
            },
            "correct_antwoord": "B",
            "max_score": 1
          },
          {
            "vraag_id": 40,
            "tekst_id": "tekst9",
            "opgave_titel": "Tekst 9 La fin d'une spécificité française",
            "vraagtekst": "Que peut-on déduire du dernier alinéa ?",
            "type": "mc",
            "opties": {
              "A": "Depuis que la plupart des villages ont des noms de rue, le contact avec les gens manque à certains livreurs.",
              "B": "Malgré l'introduction des noms de rue dans les villages, certains opérateurs de GPS refusent de les utiliser.",
              "C": "Même si les rues des villages ont désormais un nom, il arrive toujours que des livreurs se perdent dans un village."
            },
            "correct_antwoord": "C",
            "max_score": 1
          },
          {
            "vraag_id": 41,
            "tekst_id": "tekst10",
            "opgave_titel": "Tekst 10 Nuisances... ou patrimoine français ?",
            "vraagtekst": "<<< Nos ancêtres doivent se retourner dans leur tombe. >> (lignes 1-2)\n\nPourquoi nos ancêtres se retourneraient-ils dans leur tombe d'après les deux premiers alinéas ?\nC'est que pour eux, il aurait été inimaginable que",
            "type": "mc",
            "opties": {
              "A": "la campagne soit dépeuplée au profit des villes.",
              "B": "la population rurale fasse des procès aux nouveaux habitants.",
              "C": "les gens protestent contre les sons et les odeurs de la campagne.",
              "D": "les paysans soient obligés de supprimer l'élevage des coqs."
            },
            "correct_antwoord": "C",
            "max_score": 1
          },
          {
            "vraag_id": 42,
            "tekst_id": "tekst10",
            "opgave_titel": "Tekst 10 Nuisances... ou patrimoine français ?",
            "vraagtekst": "Geef van elke bewering aan of die overeenkomt met de laatste alinea.\nAls gevolg van de nieuwe wet die op 29 januari 2021 is ingevoerd,\n1 is het aantal klachten over geluids- en stankoverlast die veroorzaakt wordt door de oorspronkelijke plattelandsbevolking behoorlijk toegenomen.\n2 kan aan degenen die een ongegronde klacht indienen een boete worden opgelegd.\n\nNoteer 'wel' of 'niet' achter elk nummer op het antwoordblad.",
            "type": "wel_niet",
            "beweringen": [
              "is het aantal klachten over geluids- en stankoverlast die veroorzaakt wordt door de oorspronkelijke plattelandsbevolking behoorlijk toegenomen.",
              "kan aan degenen die een ongegronde klacht indienen een boete worden opgelegd."
            ],
            "correct_antwoord": [
              "niet",
              "wel"
            ],
            "max_score": 1
          }
        ]
      }