{
    "vak": "Engels",
    "niveau": "VWO",
    "tijdvak": "2",
    "jaar": 2024,
    "teksten": [
      {
        "tekst_id": "tekst1",
        "titel": "Entirely Different Cooking Show",
        "inhoud_html": "<p>by Our Plagiarism Staff Kat Koppy</p>\n<p>1 BBC executives leapt to the defence of their new programme \"Strictly\nCome Baking\" yesterday, insisting it was in no way similar to their\nprevious show \"The Great British Bake Off\" for which Channel 4 paid\nmillions for exclusive rights last year.</p><p>2 \"For a start, it's got a completely different presenter,\" said one\nexecutive. \"Her name is Mary Berry and she's a whole year older than the\none who presented the original show that this one is nothing like.\"</p><p>3 He added, \"This new show is a cooking show, which has nothing to do\nwith baking cakes, except when the cooking task involves the baking of\ncakes. Oh, and by the way, the contestants in \"Strictly Come Baking\" are\nmembers of the public who are totally different from the members of the\npublic who were in the original show. The presenter is Claudia\nWinkleman, a witty female Cambridge graduate who is entirely different\nfrom Mel and Sue, who are two witty female Cambridge graduates.\"</p><p>4 The BBC has just announced a spin-off show called \"An Extra Spice\",\nwhich will analyse the highlights of the cooking show in a totally amusing\nand different way with a comedic cooking enthusiast, possibly Katy Brand,\nor maybe Jo Caulfield, or some combination of the two.</p><p>5 Channel 4 is outraged by the attempts to copy the \"Bake Off\" format.\nSaid a furious executive, \"Why can't the BBC come up with an original\nidea for a programme instead of just copying the one we bought off\nthem?\"</p><small>Private Eye, 2017</small>"
      },
      {
        "tekst_id": "tekst2",
        "titel": "Climate calculations",
        "inhoud_html": "<p>In \"ClimeApocalypse!\" (Skeptic), Michael Shermer draws on the widely\ncriticized work of Danish political scientist Bjørn Lomborg to conclude that\nclimate change is not a large concern when compared with poverty and\nglobal health. This is 3 _____; few global issues we face are of greater consequence to\nthe poor and to all living creatures on the planet than climate change.\nWithout immediate, large-scale action, global water supplies, agriculture,\ndisease rates and extreme weather will have profound negative\nconsequences on all of us.</p><p>RAFAEL REYES\nSan Mateo, Calif</p><small>Scientific American, 2014</small>"
      },
      {
        "tekst_id": "tekst3",
        "titel": "THEN & NOW",
        "inhoud_html": "<p>by Alejandro de la Garza</p>\n<p>1 Last year, Elon Musk seemed to have escaped\nthe force of gravity. Stock prices for carmaker\nTesla hit all-time highs, while SpaceX had\nlanded a NASA contract to put astronauts on\nthe moon. It was, as my colleagues and I wrote\nin the 2021 Person of the Year profile, \"the year\nof Elon Unbound.\"</p><p>2 But hurtling through space, one risks falling into\nthe orbit of something else. Musk has spent an\nincreasing share of his time on Twitter in recent\nyears 4-1 _____ that paved the way for him to\nbuy the platform this year for \\$44 billion.</p><p>3 Musk found success on the leading edge of technological change. Twitter,\nthough, was an aging empire, and the revolution that Musk proposed was\nbased not on innovation but on politics. He's spent the year banging a\n\"free speech\" drum to justify 4-2 _____, and in the weeks since the sale went\nthrough has reinstated once banned users and even appeared to take\ndirection from the far right over which left-wing accounts to delete. Не\nwants to rebuild the platform, but his shake-ups have cut engineering\ntalent to the bone and cost the company many of the moderators who\nhelped assuage advertisers' fears over toxic content. As of Nov. 22, half\nof the platform's top 100 advertisers had left, according to progressive\nwatchdog group Media Matters for America.</p><p>4 Observers might point out that Musk's 5 _____ is what brought him success\nin the first place. But his brashness has formerly been checked by other\nforces - among them former NASA engineers at SpaceX and Tesla Cто\nJB Straubel, known for insulating subordinates from Musk's ever shifting\ndemands. There are no Straubels surrounding Musk at Twitter. He may\nyet remake the world's information universe as he sees fit. More likely,\nthis is Musk's white whale, his Russian campaign. To grow, one must\nhave an understanding of one's own limitations. Musk appears to have\nlost sight of his.</p><small>time.com, 2022</small>"
      },
      {
        "tekst_id": "tekst4",
        "titel": "Needs, Wants and Desires",
        "inhoud_html": "<p>By Oliver Burkeman</p>\n<p>1 As anyone who counts a three-year-old among their\nacquaintances will know, there's a fiery purity to the will of a\nsmall child that's difficult to oppose. Once my son has figured\nout that there's ice-cream in the freezer, and decided he wants\nsome for dessert, my role is equivalent to that of the\nineffectual UN diplomat attempting to persuade a major\nnation-state to stockpile fewer weapons. Yet frequently, on\nreceiving the ice-cream, he'll decide to let it melt - then forget\nabout it completely. He wants ice cream, monomaniacally,\nwith a force his little frame almost can't contain. But he doesn't like it so much\nthat some other absorbing activity can't banish it from his mind.</p><p>2 I only clearly grasped this distinction and realised how it applies to me, too\n- when I encountered the findings of a study of coffee drinkers reported on the\nResearch Digest blog. Using various psychological tests, researchers showed\nthat \"heavy\" drinkers had a much greater desire for coffee than those who\nconsumed less of it, or none. But they took roughly the same, far lower level of\npleasure as light drinkers when it actually came to drinking it. More serious\naddictions - to alcohol, or hard drugs are characterised by a similar split\nbetween wanting and liking: you want the substance more and more, but like it\nless and less.</p><p>3 The ancient idea that what we desire isn't necessarily what we enjoy has\nreceived support from modern neuroscience, which indicates that the two\nprocesses involve distinct circuits in the brain; dopamine, the so-called pleasure\nchemical, is probably better understood as a desire chemical, which can be\ntriggered in huge quantities in the near-total absence of pleasure.</p><p>4 10 _____ From your genes' point of view, it's helpful that things like sex, oг\neating a meal rich in sugar and fat, should be pleasurable - but what's really\ncrucial is that they're alluring. It's much more important that you should want\nthem, than that you enjoy them once they arrive.</p><p>5 Just bearing this distinction in mind, as you trundle through the day, can be\nsurprisingly empowering: there's at least a chance you'll remember, next time\nyou're gripped by the urge to check your phone, or have a second cocktail, that\nyou might not enjoy it as much as you predict. It's not that desire needs to be\nsquelched. It just needs to be understood as a not-useful guide to an enjoyable\nexistence. Wisely or not, I've also found myself surrendering to the three-year-\nold's demands. That way, wants arise and move through him, like a passing\nstorm, and soon enough we're back to enjoying ourselves. It's a lot easier than\ntrying to fight the weather.</p><small>Guardian Weekly, 2020</small>"
      },
      {
        "tekst_id": "tekst5",
        "titel": "The opportunity \"Framing Britney Spears\" missed",
        "inhoud_html": "<p>by Sonny Bunch</p>\n<p>1 \"Framing Britney Spears,\" the new documentary\nabout the iconic pop star from the New York Times on\nFX and Hulu, is a competent recap of the\n\"Oops!...I Did it Again\" singer's life and struggles. But\nin the absence of access to Spears's inner circle, the\nfilmmakers can't tell us much that's new about\nSpears. And they missed an opportunity to take advantage of, and tell a\nstory about, the people who were willing to talk to them: the superfans\nwho have turned Spears and her conservatorship into a cause. These\nobsessives and their search for meaning in Spears's social media posts\nare a fascinating example of the lengths to which we will go to find order\nin a world that seems chaotic and mysterious.</p><p>2 The program ably educates us about the flaws in California's\nconservatorship laws. And it has no difficulty demonstrating the evils of\nthe paparazzi. But, formally, this has all the pizazz of a VH1¹) special with\nthe additional gloss of the New York Times's brand. And if you're unaware\nof Spears's mistreatment by the public, that's a personal choice; \"South\nPark\" ably covered society's abuse of Spears 13 years ago.</p><p>3 The truly new story is the devotees with which \"Framing Britney Spears\"\nopens and closes, some of whom are so intensely attached to Spears that\nthey attend her conservatorship hearings with placards pronouncing their\nlove and support. Like all fandoms, the people who love Spears find\npersonal meaning in their enthusiasm, whether crediting her with being\nthe person \"who made it okay to struggle\" with mental health or who \"gave\nme permission to be myself growing up as a gay boy in suburban\nVirginia.\" And for some, Spears isn't merely 13 _____. Her Instagram\naccount an intimate glimpse into her life free of the paparazzi's filter that\nstrenuously avoids mentioning the conservatorship - is a sacred text\npotentially full of hidden truths.</p><p>4 Babs Gray and Tess Barker, who host the podcast \"Britney's Gram,\" are\nperfect examples of this mentality. \"We started noticing more and more\nthese very cryptic things she would post, like a hole cut out in a wall, and\nthe caption is 'There's always a way out,'\" Gray says. \"And it was just like,\nwhat is this? It almost seems kinda dark.\" The podcasters pore over\nSpears's missives like philosopher Leo Strauss combing through the\nwritings of Torah scholar Maimonides to find hidden truths, analyzing what\nit means when she uses a smiley emoticon - that is, \":)\" - rather than a\nsmiley emoji.</p><p>5 \"If you think that Britney is calling out for help, you'll find a reason in those\nvideos that's proof that she's calling out for help,\" says VJ Dave Holmes,\nwho probably has more in-person experience with Spears as an\nunknowable cipher than anyone in the documentary, working as he did at\nMTV from 1998 to 2002. \"Everyone's interpretation of what Britney is\nputting forth is something that they are bringing to those Instagram\nvideos.\"</p><p>6 A more interesting documentary might have used this as a jumping-off\npoint to chronicle how interpreting Spears gives meaning and order to a\ngeneration desperate for both. As Holmes suggests, and as is made clear\nby the diverse cadre of misfits who believe she helped them \"be\nthemselves\" growing up, Spears acts as a blank slate of sorts that people\ncan project themselves onto. Instagram's focus on imagery rather than\ntext encourages a sort of Rorschach effect: The people who follow Spears\nthere see what they want to see, allowing fans\n16 _____</p><p>7 During this part of the program, I couldn't help but wonder what\ndocumentarian Rodney Ascher - whose \"Room 237\" and \"A Glitch in the\nMatrix\" focus, respectively, on people who are obsessed with \"The\nShining\" and people who believe we are living in a computer simulation\nmight have done with the same material. In \"Room 237,\" he shows how an\nambiguous piece of art becomes a touchstone for people's own\nobsessions: Some see \"The Shining\" as a metaphor for the genocide of\nNative Americans while others believe it to be about repressed sexuality.\nAnd \"A Glitch in the Matrix\" shows how people unable to connect to the\nworld ease their troubled minds by embracing the idea, popularized by\nnovelist Philip K. Dick and 1999 blockbuster \"The Matrix,\" that we all live\nin a simulation to occasionally disastrous results.</p><p>8 We live in an age of Internet-driven obsessions. Whether it's QAnon's\ngamified rabbit hole of conspiracy theories, those whose adventures on\nReddit have convinced them that we live in a simulation or Britney Spears\nsuperfans thinking she's sending coded messages via Instagram, many of\nus are using the Internet to fill that religion-sized hole in our chests.</p><p>9 And now if you'll excuse me, I'm off to scan the latest news about the\nSnyder Cut of \"Justice League.\" That hole isn't going to fill itself.</p><small>washingtonpost.com, 2021</small><small>noot 1 VH1 = an American basic cable television network with a focus on music personalities and celebrities</small>"
      },
      {
        "tekst_id": "tekst6",
        "titel": "An Ode to Insomnia",
        "inhoud_html": "<p>JAMES PARKER</p>\n<p>1 You have to get up.\nThat's the first thing. Don't just lie there and let it have its way with you. The sea\nof anxiety loves a horizontal human; it pours over your toes and surges you up\nlike a tide. Is your partner lying next to you, dense with sleep, offensively\nunconscious? That's not helping either. So verticalize yourself. Leave the bed.\nLeave its maddening mammal warmth. Out you go, clammy-footed, into the\nmidnight spaces. The couch. The kitchen.</p><p>2 So now you're up. You've reclaimed a little dignity, a little agency. You're shaken,\nthough. You make yourself a piece of toast; it pops up like a gravestone.\nInsomnia is no joke. The thoughts it produces are entirely and droningly\nhumorless. Failure, guilt, your money, your body. Someone else's body. On and\non. And over there, look, the world: the whole flawed and shuddering and horribly\nlit life-and-deathscape, with all of us shambling around the circuit like broken\nbeetles. At 2:41 a.m., everyone who's awake turns into Hieronymus Bosch.</p><p>3 And therein, my sleepless friend, lies the key: you're not alone. Even as you twist\nin these private coils, these very particular difficulties, you are joining a mystical\nfellowship of insomniacs. We are all out there, keeping an eye on things: a\nsodality, a siblinghood, an immense and floating guild of piercingly conscious\nminds. What might happen, if not for our vigilance? Into what idiocies of optimism\nand vainglory might humanity collapse? We're like the Night's Watch in Game of\nThrones, except there are millions of us. Above the city rooftops it shimmers and\nflexes; it tingles over the leafy suburbs: the neural lattice of our wakefulness.</p><p>4 \"God time\" - that's what my late friend, the writer Gavin Hills, used to call\ninsomnia. Meaning, I think, a release from the individual and partial, a release\ninto the eternal. The clock goes weird in the small hours. It speeds up and it\nslows down. It has moods. You yourself have moods. Now the Gothic backchat of\ninsomnia fills your mind with terrible news, terrible apprehensions; now you feel\nat peace. Now panic seizes you: How will you function in the morning, on so little\nsleep? You'll be grumpy, you'll feel ill, your brain won't work! All those things you\nhave to do and say! And now you feel something else: a serene compassion for\nyour social self, for the buttressed and bashed-together you, so brittle, trying so\nhard, that you present to the world. Maybe you think about the other bashed-\ntogether selves that you'll encounter, in the grayness of the day, and you\nexperience compassion for them too. This is quite precious.</p><p>5 It's 4 a.m. You've experienced yourself, fully and purgatorially. You've preserved\nthe balance of global sanity. You've had pity on your fellow man. You have\nsniffed timelessness. Your work is done, insomniac. Go back to bed.</p><small>The Atlantic, 2020</small>"
      },
      {
        "tekst_id": "tekst7",
        "titel": "The Weekend",
        "inhoud_html": "<p>Charlotte Wood\n(Weidenfeld & Nicolson, £14.99)</p>\n<p>1 THIS BOOK is an example of what is both right and wrong with\nBritish publishing at the minute. Australian novelist Charlotte\nWood isn't well known here - this is her sixth novel but only\nher second to be released in the UK. Her publisher has taken\na chance with it, given it a bit of a push, and it's one that\ndeserves to pay off. But there's something depressing about\nhow it's being sold and received.</p><p>2 The publisher trumpets how Wood's books have done well\nin the Stella Prize - the Australian version of the Women's\nPrize for Fiction. The advance copy screams on the back\ncover: \"MEET CHARLOTTE WOOD, THE WRITER OF FIERCE, REAL WOMEN\nYOU HAVE BEEN WAITING FOR\", which could only be thought to be a novelty\nby someone who hasn't read much contemporary fiction. (And the patronising\ndescription of \"fierce, real women\" is reminiscent of the old joke about\nHollywood's definition of \"feminist\" as \"an attractive woman who is also feisty\".)\nObligingly, British newspapers have assigned the book exclusively to female\ncritics to review - 25 _____.</p><p>3 The Weekend is, sure enough, about a group of three women, lifelong friends\nnow in their seventies. Jude, Adele and Wendy are survivors, watching friends\nand husbands die and shuffling up the line towards the payout window\nthemselves. Their friend Sylvie is the latest to go, and as a favour to her\ndaughter who lives abroad they agree to meet up and clear out her house.</p><p>4 If strangers in confinement is the engine of great comedy and drama, then old\nfriends might be a richer, more fruitfully complicated one. Having three main\ncharacters offers plenty of thinly buried history while giving enough space to\ndefine each woman properly. Jude is ascetic and sceptical of sentiment; Wendy\nis chaotic and has brought her deaf, lame, incontinent dog with her (an obvious\nanalogue for senility and one of the few missteps in the book). Adele is an actor\nwho fears herself to be trivial and frivolous and is retired by necessity, but with all\nher vanity intact.</p><p>5 Clearing out a house doesn't lend itself to dramatic action, but the book never\nseems static: it's fed instead by the three women's pasts and the way they work\ntogether like scissor blades, dangerous but mutually dependent. Jude controls\nthe others by imposing generous gifts on them; Adele borrows money from\nWendy; Wendy is moved that Sylvie kept an old postcard she sent - as she\ncheerfully chucks out everyone else's.</p><p>6 The Weekend is bracingly unsentimental about ageing and death. Adele \"at\ntimes felt on the verge of discovering something very important about the age\nbeyond youth and love. But she had not uncovered it yet\". Jude observes, when\nwitnessing a dead body, that the absence of muscle tone after death \"made you\nlook younger, it was a fact\". As a portrayal of ageing that's sympathetic but\ncynical, The Weekend brings to mind recent novels by Margaret Drabble or\nElizabeth Strout - except that unlike those authors Wood, who is 55, is not\nwriting from experience but using a little-known novelist's tool called\n29 _____, which was until recently believed to be obsolete in our age of \"autofiction\" and\nthinly disguised personal essays.</p><p>7 The story heads towards a bit of a reckoning, helped by careless words and a\nrare appearance by secondary characters (Adele meets every older actor's worst\nnightmare: a busy colleague), even if it hardly matches the blurb's promise of \"a\nstorm that threatens to sweep away their friendship for good\". It's just a shame\nthat only the most intrepid male reader will break through the book's marketing\ncarapace and try it. Men are interested in women too, you know. Some, I'm told,\neven live with them.</p><small>Private Eye, 2020</small>"
      },
      {
        "tekst_id": "tekst8",
        "titel": "To the Editor:",
        "inhoud_html": "<p>Re \"The Truth May Yet Be Out There,\" by Adam Frank (Opinion guest essay,\nJune 2):</p>\n<p>As a nonscientist, I hesitate to quibble with a\nprofessor of astrophysics about the criteria for\nacknowledgment of extraterrestrial life. However,\nDr. Frank addresses the matter as if it can be\nadequately probed by the application of current\nscientific and technological tools. Wouldn't it be safe to say that, whatever might be\nout there, a few quadrillion miles away from us, is\nlikely to be utterly dissimilar to everything we know\nwith our earthbound consciousness? If so, we literally couldn't even conceive of\nthat world's nature or its inhabitants, if there be any.\nIf an 18th-century scientist were somehow to obtain a view of our 21st-century\nworld, what capacity would he have to recognize nuclear power, an M.R.I.\nscan\nor Wi-Fi? Or, indeed, the principles behind spaceflight? He would be, as we all\nare, a prisoner of his paradigm.\nExtraterrestrial \"life\" may be no more graspable by science than the charms of\nmusic.</p><p>Simon Marcus, Oakland, Calif.</p>\n<p>Adam Frank ignores an important aspect of this issue: the possibility that any\nextraterrestrials from an advanced civilization visiting us may not be friendly,\nwhich should be of great concern to all of us. Let us hope that whatever aliens we encounter do not turn out to be like us -\nblithely devastating and exterminating other creatures and the biological systems\nthat sustain life on Earth. Even and especially if they are kind and\ncompassionate, they might feel obliged to exterminate such a dangerous and\ndestructive \"pest\" species as human beings. We clearly represent a threat to\nmost other life-forms on our planet. Our sense of morality and ethics rarely restrains us in our pursuit of domination\nof animals and nature. Why should aliens treat us any differently?</p><p>Lewis Regenstein, Atlanta</p>\n<p>If extraterrestrials indeed exist, the answer to Adam Frank's question of why they\ndon't simply announce themselves on the White House lawn may be that they are\ntoo far above us in every way to be bothered trying to establish contact with so\ninferior a life form.\n33 _____</p><p>Pamela Reis, Branford, Conn.</p>\n<p>I, too, am a physicist who works on finding planets around other stars and life on\nthem. While I largely agree with Adam Frank's essay, many scientific advances\nhave come about through eyewitness accounts of phenomena. One of the more\ninteresting of these stories, which I have written about, involves meteorites.\nErnst Chladni published a book in 1794 asserting that rocks fall from the sky,\nbased on many nearly identical stories spread over time and location. That there\nwere rocks in space was considered absurd at the time, and his book was largely\ndismissed, precisely because he relied on eyewitness evidence.\nA few months after the book was published, a large fireball appeared over a city\nin Italy, and later a 56-pound rock fell in England. Chladni was right, and he\nhelped form an entire subfield of science, based on eyewitness accounts.\nWhile U.F.O.s may indeed be explainable, eyewitness accounts by nonscientists\nought not be automatically dismissed.</p><p>Rebecca Oppenheimer, curator in the astrophysics department at the American\nMuseum of Natural History, New York</p><small>newyorktimes.com, 2021</small>"
      },
      {
        "tekst_id": "tekst9",
        "titel": "John le Carré never won the Booker - but then he preferred it out in the cold",
        "inhoud_html": "<p>Simon Jenkins</p>\n<p>1 John le Carré never won the Booker prize. His genre a mix of espionage and\ndetective thriller - wasn't always in literary fashion even though it was hugely\npopular, selling some 60m copies. Le Carré refused to let his work be entered\ninto literary prizes, though he did in his early career and in recent years has been\nrecognised with honours such as the prestigious Olof Palme award. The\ncomplexity and deftness of his narratives left the illusion, for some, that they\nsomehow skimmed the surface of life. That plots overwhelmed his characters'\ndepth of personality.</p><p>2 To anyone reading 'Tinker Tailor Soldier Spy', 'Smiley's People',\n'A Perfect Spy' or the recent Smiley retrospective, 'A Legacy of Spies', this is\nabsurd. I cannot think of a novelist who intruded so utterly into the psychology of\ntheir subject's profession as did le Carré, whose real name was David Cornwell.\nEach of the characters in 'Tinker Tailor' was dismembered, frailties exposed, as\nwas the father-and-son relationship so close to Cornwell's own in 'A Perfect\nSpy'. A former spy himself, he was able to penetrate the balance between\npersonal ambition, loyalty to colleagues and duty to principle that afflicts any\ncareer. Private Eye might tease him as John le Carry-on-trying-to-write-the-great-\nBritish-novel, but in a sense this was an acknowledgement that he succeeded.</p><p>3 Le Carré probably also suffered from the television celebrity of his hero,\nGeorge Smiley, in the person of the actor Alec Guinness. If le Carré was Smiley\nto many, so too was Guinness. His semi-retirement, his world-weary face,\nmisted-over glasses and sardonic comments on his introverted world placed him\namong the seminal characters of post-war fiction. He emerged from the screen\nas much as from le Carré's pages as embodying the wretched later years of the\ncold war.</p><p>4 In his 2018 study of the Smiley novels, the critic Toby Manning points to how\nthe cold war's ideological conflict, so central to the world le Carré dramatised, is\n\"elided, submerged, repressed\" in his novels. For Smiley the west's superiority\nlay not in ideas but in \"the man\". He declares in 'The Secret Pilgrim', \"I never\ngave a fig for the ideologies... Man, not the mass, is what our calling is about\nIt was man who ended the cold war.\" By that he meant the people of \"our sworn\nenemy\", who went into the streets, bravely confronted guns and batons and won.</p><p>5 Any novelist writing about contemporary politics can swiftly seem out of date.\nIt was a measure of le Carré's breadth that he could turn from cold war to new\nwar, to the evils of big pharma, the arms trade and terrorism - though never with\nthe same panache as espionage. Perhaps herein lay his only shortcoming. While\nhe dissected what he saw as the moral dubiety of his calling, he did not 39 _____. It\nwas always spies doing each other down, endlessly. We are left to suspect for\nourselves that their profession's part in \"winning\" the cold war was trivial,\nirrelevant. That should have been Smiley's last stand.</p><p>6 40 _____ if ever there was a case for a posthumous Booker prize, le Carré it is.</p><small>The Guardian, 2020</small>"
      },
      {
        "tekst_id": "tekst10",
        "titel": "ARTS",
        "inhoud_html": "<p>THEATRE</p>\n<p>Henry IV Parts 1 and 2\nBarbican, London</p><p>Sarah Hemming</p>\n<p>1 There is no shortage of corpulent, white-\nwhiskered old chaps around in December, but\nthe twinkly gent now in residence at the Barbican\nis no Santa Claus. And his twinkle is deceptive.\nThis is Antony Sher giving a magnificent and\nexquisitely pitched performance as Falstaff at\nthe centre of Gregory Doran's Henry IV\nproductions.</p><p>2 Sher's Falstaff, short of breath and\nbroad of girth, is a masterpiece of venal,\nduplicitous charm - untroubled by conscience at\nthe heart of a drama in which anguished conscience drives the action.</p><p>3 And Doran's fluent Royal Shakespeare Company staging rolls the\ncontrasting worlds through one another, with court scenes bleeding into\nthe Eastcheap tavern, so emphasising Shakespeare's masterly evocation\nof a whole country, thrumming with life, but riven and restless.</p><p>4 Doran's production is studded with sympathetic, rounded\nperformances and revels in the famous comic scenes, such as the mock\ninterview between Prince Hal and his father, with Falstaff playing the king\nenthroned on a bar stool. But it also draws out their place in the bigger\npicture. Falstaff's glee at playing the monarch contrasts sharply with the\npalpable agony of Jasper Britton's actual king, tormented by guilt, fearful\nthat he has failed to quell the very disorder that impelled him to usurp the\nthrone and given to volcanic rage.</p><p>5 There are dull stretches and a few flat notes, particularly as the tone\ngrows more sombre. But this is a mature and beautifully detailed\nproduction, through which rebellion and turmoil roll as individuals and\ncountry grope towards a sort of stability.</p><small>Financial Times, 2014</small>"
      },
      {
        "tekst_id": "tekst11",
        "titel": "Language matters",
        "inhoud_html": "<p>Oh, the irony! The Aug. 26 Thursday Opinion essay by DeAnna Hoskins\nand Zoë Towns, \"How the language of criminal justice inflicts lasting\nharm,\" cautioned against employing dehumanizing, desensitizing\nlanguage to describe subjects and urged \"news media and the general\npublic to adopt more responsible and humane language.\"</p><p>Then I turned to the Metro section and was immediately struck by the\nheadline \"Armed motorist killed by D.C. police.\" Nothing in the article\nsuggested that the victim, Antwan Gilmore, did anything that was an\nimminent threat to police (and subsequent information revealed that the\ngun was still tucked into his waistband), and yet the article adopted law\nenforcement's self-serving spin and led with a headline that suggested the\nvictim was the primary perpetrator.\nThe Post does it, too. It must do better.</p><p>Paul Holmes, Silver Spring</p><small>washingtonpost.com, 2021</small>"
      },
      {
        "tekst_id": "tekst12",
        "titel": "What to read to understand the Conservative Party",
        "inhoud_html": "<p>The Tories, to borrow a phrase from party leader Winston Churchill, have\nbuggered on regardless for 200 years or so, scattering opponents in the\nprocess. In the 20th century they held office for longer than any other\nparty in Britain. How do they pull it off? A relentless appetite for power\nand a commensurate willingness to change have helped, spiced with a\nsavage streak of political ruthlessness. The following books explore the\nDNA of this apex political predator.</p>\n<p>Robert Blake The Conservative Party from Peel to Major. By Robert\nBlake. Faber and Faber; 480 pages; \\$17.99 and £16\nThe classic history of the Conservatives by one of their\nown. Blake was a Conservative peer and the biographer of\nBenjamin Disraeli, the party's outstanding leader of the 19th\ncentury. This remains the most readable and cogent\naccount of how the party has prospered over time. Policies\nmay have changed since the 1820s, but not, Blake argues,\nthe essential beliefs of a Conservative: that Britain, \"especially England\",\nis usually in the right; that the rights of property should be upheld; and\nthat ancient, independent institutions (such as the monarchy) should be\nmaintained. Equally, Conservatives share a healthy distrust of\noverbearing government and \"doctrinaire\" intellectuals - that is, socialists.\nBelying their name, Conservatives will embrace inevitable change -\nindeed, it is key to their survival - but only, as Disraeli put it, if it is\n\"carried out in deference to the manners, the customs, the laws and the\ntraditions of a people\".</p>\n<p>The Conservatives since 1945: The Drivers of\nParty Change. By Tim Bale. Oxford University Press;\n384 pages; \\$44.95 and £32.99\nA more contemporary, objective and analytical take\non the party by a political scientist, first published in\n2012. Among several books Mr Bale has written on aspects of the\nConservative Party, this is probably the most comprehensive. He runs the\nrule over the party's finances, organisation and personnel. His is also a\nuseful reminder that for all the puffed-up pre-eminence of the Tory leaders\nin parliament, the party is still, to a great extent, run by voluntary\nmembership in local associations. This matters. Mr Johnson's successor,\nand thus the next prime minister, will be chosen by the 180,000 or so\nparty members - and they will have decidedly different views on what\nconstitutes a proper Tory prime minister than the bien pensants at\nWestminster.</p>\n<p>Diaries. By Alan Clark. Weidenfeld and Nicolson, 416 pages;\n£9.\nConservatives profess to believe that government is a noble\nbusiness, requiring the utmost probity and an unselfish\ninterest in the public welfare. Self-righteous twaddle,\naccording to the diaries of Alan Clark, a junior minister in\nLady Thatcher's governments. The first volume of his diaries\ncaused a sensation when it was published in 1993, lifting a veil on the\ndark underbelly of Tory politics, the petty jealousies, seething ambition\nand endless back-stabbing. Douglas Hurd was memorably skewered for\nbehaving as if he had \"a corncob up his arse\". The philandering Clark also\nreveals the misogyny and predatory sexual politics of Westminster, on\ndisplay again during Mr Johnson's doomed premiership.</p>\n<p>Falling Down: The Conservative Party and the Decline\nof Tory Britain. By Phil Burton-Cartledge. Verso;\n336 pages; £18.99\nThis is the book for ideological opponents of the party,\nwritten by a Labour-supporting lecturer in sociology - just\nthe sort of man to get Tory danders up. Mr Burton-\nCartledge has a good point to make: one of the reasons for\nthe Tories' continuing success is that their opponents never\ntake them seriously enough. Left-of-centre thinkers assumed that the\nTories would be swallowed whole by the \"materialist conception of\nhistory\", only to be repeatedly disappointed. Mr Burton-Cartledge may fall\nfor some of the old traps, such as dismissing Tories as merely \"self-\nappointed defenders of privilege\", but at least offers some original\nanalysis. Indeed, he claims to have spotted a reason for the long-term\ndemise of the party in its failure to connect with younger voters. But even\nhe is not entirely convinced. \"No one got rich betting against the Tories,'\nhe concludes. Quite.</p>\n<p>Thinking The Unthinkable; Think-Tanks and the\nEconomic Counter-Revolution, 1931-1983. By Richard\nCockett. HarperCollins; 416 pages; £25\nThe book chronicles the fightback by free-market economic\nliberals against Keynesians and Socialists after the second\nworld war, leading to electoral victories for Thatcherism in\nBritain and Reaganism in America. The Conservative Party\nwas transformed in the process, and Britain too.</p><small>economist.com, 2022</small>"
      }
    ],
    "vragen": [
        {
            "vraag_id": 1,
            "tekst_id": "tekst1",
            "opgave_titel": "Tekst 1 Entirely Different Cooking Show",
            "max_score": 1,
            "type": "mc",
            "vraagtekst": "What is the main point made in this text?",
            "opties": {
              "A": "Both the BBC and Channel 4 claim the other network has duplicated\ntheir TV formats.",
              "B": "The BBC is well aware that their new show strongly resembles the\nformat they sold to Channel 4.",
              "C": "There is a limited number of celebrities that are competent enough to\npresent popular cooking competitions.",
              "D": "Viewers seem to dislike the parallels between various cookery shows\non TV."
            },
            "correct_antwoord": "B"
          },
          {
            "vraag_id": 2,
            "tekst_id": "tekst1",
            "opgave_titel": "Tekst 1 Entirely Different Cooking Show",
            "max_score": 1,
            "type": "mc",
            "vraagtekst": "\"Why can't the BBC come up with an original idea for a programme\ninstead of just copying the one we bought off them?\" (paragraph 5)\nWhy does the writer quote this remark?",
            "opties": {
              "A": "to exonerate the BBC from any wrongdoing",
              "B": "to make fun of Channel 4 for cooperating with the BBC",
              "C": "to mock the dispute between the BBC and Channel 4",
              "D": "to ridicule Channel 4 for behaving irrationally"
            },
            "correct_antwoord": "C"
          },
          {
            "vraag_id": 3,
            "tekst_id": "tekst2",
            "opgave_titel": "Tekst 2 Climate calculations",
            "max_score": 1,
            "type": "mc",
            "vraagtekst": "Which of the following fits the gap in the letter?",
            "opties": {
              "A": "a categorical denial",
              "B": "a false dichotomy",
              "C": "a logical conjecture",
              "D": "a noteworthy reproach",
              "E": "a perceptive analogy"
            },
            "correct_antwoord": "B"
          },
          {
            "vraag_id": 4,
            "tekst_id": "tekst3",
            "opgave_titel": "Tekst 3 THEN & NOW",
            "max_score": 2,
            "type": "gap_fill",
            "vraagtekst": "Twee van de onderstaande vijf zinsdelen (a, b, c, d, en e) zijn uit alinea 2\nen alinea 3 weggelaten (zie 4-1 en 4-2).\nGeef bij elke plaats aan welk zinsdeel daar hoort.\nNoteer de letter van het zinsdeel achter het nummer op het antwoordblad.\nLet op: er blijven drie zinsdelen over.\na a catatonic form of leadership\nb a growing obsession\nc the acquisition\nd the toll of financial stress\ne wasted potential",
            "correct_antwoord": ["b", "c"]
          },
          {
            "vraag_id": 5,
            "tekst_id": "tekst3",
            "opgave_titel": "Tekst 3 THEN & NOW",
            "max_score": 1,
            "type": "mc",
            "vraagtekst": "Which of the following fits the gap in paragraph 4?",
            "opties": {
              "A": "cold-heartedness",
              "B": "impetuousness",
              "C": "integrity",
              "D": "perfectionism"
            },
            "correct_antwoord": "B"
          },
          {
            "vraag_id": 6,
            "tekst_id": "tekst3",
            "opgave_titel": "Tekst 3 THEN & NOW",
            "max_score": 1,
            "type": "citeer",
            "vraagtekst": "'this is Musk's white whale, his Russian campaign' (alinea 4)\n\nIn welke zin suggereert de schrijver voor het eerst door middel van\nbeeldspraak dat hij denkt dat Musk zijn ondergang tegemoet gaat?\nCiteer de eerste twee woorden van deze zin.",
            "correct_antwoord": "But hurtling"
          },
          {
            "vraag_id": 7,
            "tekst_id": "tekst4",
            "opgave_titel": "Tekst 4 Needs, Wants and Desires",
            "max_score": 1,
            "type": "mc",
            "vraagtekst": "Which of the following sayings is most in line with the contents of\nparagraph 1?",
            "opties": {
              "A": "All's well that ends well.",
              "B": "Better late than never.",
              "C": "Easy come, easy go.",
              "D": "The thrill is in the chase."
            },
            "correct_antwoord": "D"
          },
          {
            "vraag_id": 8,
            "tekst_id": "tekst4",
            "opgave_titel": "Tekst 4 Needs, Wants and Desires",
            "max_score": 1,
            "type": "mc",
            "vraagtekst": "What is the main point made about addictions in general in paragraph 2?",
            "opties": {
              "A": "They appear to cause temporary self-destructive tendencies.",
              "B": "They are prone to trigger innate behavioural abnormalities.",
              "C": "They provoke fluctuating degrees of physical dependency.",
              "D": "They seem to be typified by a paradoxical experience."
            },
            "correct_antwoord": "D"
          },
          {
            "vraag_id": 9,
            "tekst_id": "tekst4",
            "opgave_titel": "Tekst 4 Needs, Wants and Desires",
            "max_score": 1,
            "type": "open",
            "vraagtekst": "Welke reden om dopamine een andere bijnaam dan 'pleasure chemical' te\ngeven wordt in alinea 3 genoemd?\nGeef antwoord in het Nederlands.",
            "correct_antwoord": "een antwoord met de volgende strekking:\nHet/Dopamine is (vooral) gelinkt aan verlangen (in plaats van aan plezier)/wordt afgegeven als er (nog) geen sprake is van plezier."
          },
          {
            "vraag_id": 10,
            "tekst_id": "tekst4",
            "opgave_titel": "Tekst 4 Needs, Wants and Desires",
            "max_score": 1,
            "type": "mc",
            "vraagtekst": "Which of the following fits the gap in paragraph 4?",
            "opties": {
              "A": "It is obviously a biological oddity.",
              "B": "It keeps researchers divided, though.",
              "C": "This makes evolutionary sense, too.",
              "D": "This requires a more thorough approach."
            },
            "correct_antwoord": "C"
          },
          {
            "vraag_id": 11,
            "tekst_id": "tekst4",
            "opgave_titel": "Tekst 4 Needs, Wants and Desires",
            "max_score": 1,
            "type": "mc",
            "vraagtekst": "What personal insight about 'desire' does paragraph 5 lead up to?",
            "opties": {
              "A": "Giving in to it makes people feel inadequate afterwards.",
              "B": "Once you understand how it works, you can handle it better.",
              "C": "When you resist it, it will become less of an obsession.",
              "D": "Withstanding it can be quite a cathartic experience."
            },
            "correct_antwoord": "B"
          },
          {
            "vraag_id": 12,
            "tekst_id": "tekst5",
            "opgave_titel": "Tekst 5 The opportunity \"Framing Britney Spears\" missed",
            "max_score": 1,
            "type": "mc",
            "vraagtekst": "Which of the following best describes paragraph 2?",
            "opties": {
              "A": "It claims that the media carelessly exploited the 'singer's life and\nstruggles' (paragraph 1).",
              "B": "It highlights the fact that 'Spears's inner circle' (paragraph 1) rightfully\nrefuses to cooperate.",
              "C": "It makes clear why the writer qualifies the documentary as 'a\ncompetent recap' (paragraph 1).",
              "D": "It questions whether 'the superfans' (paragraph 1) will come and watch\nanother film about Spears."
            },
            "correct_antwoord": "C"
          },
          {
            "vraag_id": 13,
            "tekst_id": "tekst5",
            "opgave_titel": "Tekst 5 The opportunity \"Framing Britney Spears\" missed",
            "max_score": 1,
            "type": "mc",
            "vraagtekst": "Which of the following fits the gap in paragraph 3?",
            "opties": {
              "A": "a figure of identification",
              "B": "a parody of herself",
              "C": "an emblem of decadence",
              "D": "an icon of femininity"
            },
            "correct_antwoord": "A"
          },
          {
            "vraag_id": 14,
            "tekst_id": "tekst5",
            "opgave_titel": "Tekst 5 The opportunity \"Framing Britney Spears\" missed",
            "max_score": 1,
            "type": "citeer",
            "vraagtekst": "In welke zin heeft de schrijver voor het eerst 'this mentality' (alinea 4)\nbeschreven?\nCiteer de eerste twee woorden van deze zin.",
            "correct_antwoord": "These obsessives"
          },
          {
            "vraag_id": 15,
            "tekst_id": "tekst5",
            "opgave_titel": "Tekst 5 The opportunity \"Framing Britney Spears\" missed",
            "max_score": 1,
            "type": "mc",
            "vraagtekst": "Which of the following descriptions fits paragraph 5 best?",
            "opties": {
              "A": "It is a compliment for fans who have backed Spears in times of\ntrouble.",
              "B": "It is a dismissal of the belief that Spears's posts contain hidden\nmessages.",
              "C": "It is an appeal to give Spears the chance to overcome her personal\ntroubles.",
              "D": "It is an attempt to show that Spears's motives are quite questionable."
            },
            "correct_antwoord": "B"
          },
          {
            "vraag_id": 16,
            "tekst_id": "tekst5",
            "opgave_titel": "Tekst 5 The opportunity \"Framing Britney Spears\" missed",
            "max_score": 1,
            "type": "mc",
            "vraagtekst": "Which of the following fits the gap in paragraph 6?",
            "opties": {
              "A": "to assert that their object of worship is worthy of special attention",
              "B": "to daydream about becoming a celebrity in their own right",
              "C": "to get access to detailed information of Spears's personal life",
              "D": "to impose a narrative on events that feel upsetting and inexplicable"
            },
            "correct_antwoord": "D"
          },
          {
            "vraag_id": 17,
            "tekst_id": "tekst5",
            "opgave_titel": "Tekst 5 The opportunity \"Framing Britney Spears\" missed",
            "max_score": 1,
            "type": "mc",
            "vraagtekst": "Why does Sonny Bunch mention documentarian Rodney Ascher in\nparagraph 7?\nHe wants to point out that",
            "opties": {
              "A": "\"Framing Britney Spears\" is a flimsy documentary suffering from a lack\nof cohesion and direction.",
              "B": "highlighting unhealthy fixations would have made \"Framing Britney\nSpears\" a better documentary.",
              "C": "impressionable viewers can get emotionally affected by documentaries\nlike \"Framing Britney Spears.\"",
              "D": "key elements of \"Framing Britney Spears\" have been copied from\nother successful documentaries."
            },
            "correct_antwoord": "B"
          },
          {
            "vraag_id": 18,
            "tekst_id": "tekst5",
            "opgave_titel": "Tekst 5 The opportunity \"Framing Britney Spears\" missed",
            "max_score": 1,
            "type": "mc",
            "vraagtekst": "How can paragraph 9 be characterised?",
            "opties": {
              "A": "as a bitter sneer",
              "B": "as a firm resolution",
              "C": "as a humble apology",
              "D": "as a playful afterthought"
            },
            "correct_antwoord": "D"
          },
          {
            "vraag_id": 19,
            "tekst_id": "tekst6",
            "opgave_titel": "Tekst 6 An Ode to Insomnia",
            "max_score": 1,
            "type": "mc",
            "vraagtekst": "How does the writer introduce insomnia in paragraph 1?",
            "opties": {
              "A": "by describing the apparent effects it has on relationships",
              "B": "by giving some instructions on how to act when it occurs",
              "C": "by suggesting to seek professional assistance when it kicks in",
              "D": "by summing up a number of triggers that can instigate it"
            },
            "correct_antwoord": "B"
          },
          {
            "vraag_id": 20,
            "tekst_id": "tekst6",
            "opgave_titel": "Tekst 6 An Ode to Insomnia",
            "max_score": 1,
            "type": "mc",
            "vraagtekst": "What is the purpose of paragraph 2?",
            "opties": {
              "A": "to analyse why insomniacs have trouble setting their minds at ease",
              "B": "to convey the fretting that goes through an insomniac's mind",
              "C": "to highlight the physical consequences of being an insomniac",
              "D": "to list a number of causes that can turn a person into an insomniac"
            },
            "correct_antwoord": "B"
          },
          {
            "vraag_id": 21,
            "tekst_id": "tekst6",
            "opgave_titel": "Tekst 6 An Ode to Insomnia",
            "max_score": 1,
            "type": "mc",
            "vraagtekst": "What is the main message of paragraph 3?",
            "opties": {
              "A": "A great number of non-sleepers are on guard to protect mankind from\nevil.",
              "B": "Insomniacs may take comfort in the fact that sleeplessness is a\ncollective predicament.",
              "C": "Sheer lack of sleep can evoke episodes of madness and\nmegalomania.",
              "D": "Sleep deprivation can cause both soothing and disturbing\nhallucinations."
            },
            "correct_antwoord": "B"
          },
          {
            "vraag_id": 22,
            "tekst_id": "tekst6",
            "opgave_titel": "Tekst 6 An Ode to Insomnia",
            "max_score": 1,
            "type": "mc",
            "vraagtekst": "Which of the following sentences is most in line with paragraph 4?",
            "opties": {
              "A": "Anguished dreams divide mankind.",
              "B": "It is staying awake that sparks creative potential.",
              "C": "Listless nights can turn into brilliant days.",
              "D": "Sleep is a luxury that is granted only to some.",
              "E": "There is some solace to be found in sleeplessness."
            },
            "correct_antwoord": "E"
          },
          {
            "vraag_id": 23,
            "tekst_id": "tekst6",
            "opgave_titel": "Tekst 6 An Ode to Insomnia",
            "max_score": 1,
            "type": "mc",
            "vraagtekst": "How does James Parker end this text in paragraph 5?\nHe gives a final word of advice after",
            "opties": {
              "A": "analysing what has caused the situation.",
              "B": "clarifying how to resolve the problem.",
              "C": "recapitulating why only some are afflicted.",
              "D": "summarising his earlier ruminations."
            },
            "correct_antwoord": "D"
          },
          {
            "vraag_id": 24,
            "tekst_id": "tekst7",
            "opgave_titel": "Tekst 7 The Weekend",
            "max_score": 1,
            "type": "nummering",
            "vraagtekst": "'But there's something depressing about how it's being sold and received.' (alinea 1)\n\nIn welke twee alinea's wordt duidelijk wat de schrijver van deze recensie\nniet bevalt aan de promotie van dit boek?\nNoteer de nummers van beide alinea's.",
            "correct_antwoord": [2, 7]
          },
          {
            "vraag_id": 25,
            "tekst_id": "tekst7",
            "opgave_titel": "Tekst 7 The Weekend",
            "max_score": 1,
            "type": "mc",
            "vraagtekst": "Which of the following fits the gap in paragraph 2?",
            "opties": {
              "A": "all reinforcing the notion that this is a \"women's book\" and not one for\nthe chaps",
              "B": "another example of how women have managed to take over the\nliterary scene",
              "C": "thereby taking women's stories seriously and recognizing them as\nmeaningful",
              "D": "thus belying the fact that lads and lasses don't see eye to eye about\nwhat is interesting fiction"
            },
            "correct_antwoord": "A"
          },
          {
            "vraag_id": 26,
            "tekst_id": "tekst7",
            "opgave_titel": "Tekst 7 The Weekend",
            "max_score": 2,
            "type": "wel_niet",
            "vraagtekst": "Geef aan of de volgende beweringen over de drie hoofdpersonen van het\nboek The Weekend overeenkomen met de inhoud van alinea 3 en 4.\nNoteer 'wel' of 'niet' achter elk nummer op het antwoordblad.",
            "beweringen": [
              "Ze hebben samen voor Sylvie gezorgd toen zij ziek werd.",
              "Ze brengen samen tijd door in het huis van Sylvie en dat is de basis\nvoor het plot van het verhaal.",
              "Ze zijn de laatste jaren nogal uit elkaar gegroeid vanwege hun\nverschillende persoonlijkheden.",
              "Ze durven geen van allen openlijk toe te geven dat ze zich aan de\nanderen ergeren."
            ],
            "correct_antwoord": [
              "niet",
              "wel",
              "niet",
              "niet"
            ]
          },
          {
            "vraag_id": 27,
            "tekst_id": "tekst7",
            "opgave_titel": "Tekst 7 The Weekend",
            "max_score": 1,
            "type": "mc",
            "vraagtekst": "What becomes clear about the three main characters from paragraph 5?",
            "opties": {
              "A": "They each have their own reasons for keeping their distance.",
              "B": "They rely on each other even though their interactions can be tense.",
              "C": "They share painful memories that they have to come to terms with.",
              "D": "They succeed at bonding but fail to finish the task they came to do."
            },
            "correct_antwoord": "B"
          },
          {
            "vraag_id": 28,
            "tekst_id": "tekst7",
            "opgave_titel": "Tekst 7 The Weekend",
            "max_score": 1,
            "type": "citeer",
            "vraagtekst": "'The Weekend is bracingly unsentimental about ageing and death.'\n(alinea 6)\n\nWelke zin eerder in de tekst bevat beeldspraak die aangeeft dat de\nhoofdpersonen van dit boek waarschijnlijk niet lang meer te leven\nhebben?\nCiteer de eerste twee woorden van deze zin.",
            "correct_antwoord": "Jude, Adele"
          },
          {
            "vraag_id": 29,
            "tekst_id": "tekst7",
            "opgave_titel": "Tekst 7 The Weekend",
            "max_score": 1,
            "type": "mc",
            "vraagtekst": "Which of the following fits the gap in paragraph 6?",
            "opties": {
              "A": "flashforward",
              "B": "imagination",
              "C": "irony",
              "D": "metaphor",
              "E": "perspective"
            },
            "correct_antwoord": "B"
          },
          {
            "vraag_id": 30,
            "tekst_id": "tekst7",
            "opgave_titel": "Tekst 7 The Weekend",
            "max_score": 1,
            "type": "mc",
            "vraagtekst": "What is the critic's final verdict on The Weekend, judging from\nparagraph 7?",
            "opties": {
              "A": "It has clearly been written with a female audience in mind.",
              "B": "It is not as spectacular as is claimed, but still a good read.",
              "C": "It offers a fresh insight into growing old, but lacks action.",
              "D": "It will appeal only to men who embrace their feminine side."
            },
            "correct_antwoord": "B"
          },
          {
            "vraag_id": 31,
            "tekst_id": "tekst7",
            "opgave_titel": "Tekst 7 The Weekend",
            "max_score": 1,
            "type": "citeer",
            "vraagtekst": "In welke zin in de tekst wordt voor het eerst duidelijk dat de schrijver van\ndeze recensie het boek de moeite waard vindt?\nCiteer de eerste twee woorden van deze zin.",
            "correct_antwoord": "Her publisher"
          },
          {
            "vraag_id": 32,
            "tekst_id": "tekst8",
            "opgave_titel": "Tekst 8 To the Editor:",
            "max_score": 1,
            "type": "mc",
            "vraagtekst": "What is the main point made by Simon Marcus?",
            "opties": {
              "A": "Our limitations prevent us from organising meaningful space\nexpeditions.",
              "B": "Stargazing will not help us fathom the mysteries that still abound\naround us.",
              "C": "We are unable to comprehend what goes on beyond our frame of\nreference.",
              "D": "We tend to misread the signs when spectacles follow unpredictable\npatterns."
            },
            "correct_antwoord": "C"
          },
          {
            "vraag_id": 33,
            "tekst_id": "tekst8",
            "opgave_titel": "Tekst 8 To the Editor:",
            "max_score": 1,
            "type": "mc",
            "vraagtekst": "Which of the following fits the gap in the letter written by Pamela Reis?",
            "opties": {
              "A": "Bees that have honey in their mouths have stings in their tails.",
              "B": "Before you remove an ant hill from your lawn, do you first make your\nintentions known to the queen ant?",
              "C": "Do hummingbirds hum because they do not know the words, or\nbecause they like their songs better that way?",
              "D": "Even a fish would not get caught if it kept its mouth shut."
            },
            "correct_antwoord": "B"
          },
          {
            "vraag_id": 34,
            "tekst_id": "tekst8",
            "opgave_titel": "Tekst 8 To the Editor:",
            "max_score": 2,
            "type": "wel_niet",
            "vraagtekst": "Op basis van de informatie uit de brieven die samen tekst 8 vormen, kun\nje achterhalen wat Adam Frank heeft geschreven in het essay 'The\nTruth May Yet Be Out There'.\nGeef van de volgende beweringen aan of ze aansluiten bij wat Adam\nFrank in zijn essay heeft geschreven.\nNoteer 'wel' of 'niet' achter elk nummer op het antwoordblad.",
            "beweringen": [
              "Attempting to communicate with extra-terrestrials, if they do exist,\ncould be extremely dangerous for us.",
              "The concept of extra-terrestrial life has had a major cultural impact\nand has been a topic of several movies, games and comic books.",
              "The search for aliens is risky and needs strict regulation at national\nand international levels.",
              "There are excellent reasons to search for extra-terrestrial life, but\nU.F.O. sightings will not provide evidence for its existence."
            ],
            "correct_antwoord": [
              "niet",
              "niet",
              "niet",
              "wel"
            ]
          },
          {
            "vraag_id": 35,
            "tekst_id": "tekst9",
            "opgave_titel": "Tekst 9 John le Carré never won the Booker ...",
            "max_score": 1,
            "type": "mc",
            "vraagtekst": "What becomes clear about le Carré in paragraph 1?",
            "opties": {
              "A": "He excelled at constructing intricate yet still relatable storylines.",
              "B": "He inclined towards shunning the limelight and living anonymously.",
              "C": "He was dismissed from competitions but publishers fought over him.",
              "D": "He was loved by the general public but long undervalued by critics."
            },
            "correct_antwoord": "D"
          },
          {
            "vraag_id": 36,
            "tekst_id": "tekst9",
            "opgave_titel": "Tekst 9 John le Carré never won the Booker ...",
            "max_score": 1,
            "type": "mc",
            "vraagtekst": "What is the main function of paragraph 2?",
            "opties": {
              "A": "to explain why le Carré is an outstanding novelist according to Simon\nJenkins",
              "B": "to make clear that le Carré struggled with having to lead a double life",
              "C": "to point out that Simon Jenkins feels an intimate connection to le\nCarré",
              "D": "to show that only second-rate critics dare to berate le Carré's style"
            },
            "correct_antwoord": "A"
          },
          {
            "vraag_id": 37,
            "tekst_id": "tekst9",
            "opgave_titel": "Tekst 9 John le Carré never won the Booker ...",
            "max_score": 1,
            "type": "mc",
            "vraagtekst": "What is said about Guinness's portrayal of Smiley in paragraph 3?",
            "opties": {
              "A": "It caused a rift in his friendship with le Carré.",
              "B": "It gave a huge boost to le Carré's writing career.",
              "C": "It meant the end of his work in the theatres.",
              "D": "It was spot on and brought him public acclaim."
            },
            "correct_antwoord": "D"
          },
          {
            "vraag_id": 38,
            "tekst_id": "tekst9",
            "opgave_titel": "Tekst 9 John le Carré never won the Booker ...",
            "max_score": 1,
            "type": "mc",
            "vraagtekst": "Which of the following beliefs is part of Smiley's worldview according to\nparagraph 4?",
            "opties": {
              "A": "Communism is an evil that needs to be defeated at all costs.",
              "B": "Ordinary individuals can bring about change for the good.",
              "C": "The economies of capitalist regimes need discord to thrive.",
              "D": "Today's hostilities can strengthen tomorrow's alliances."
            },
            "correct_antwoord": "B"
          },
          {
            "vraag_id": 39,
            "tekst_id": "tekst9",
            "opgave_titel": "Tekst 9 John le Carré never won the Booker ...",
            "max_score": 1,
            "type": "mc",
            "vraagtekst": "Which of the following fits the gap in paragraph 5?",
            "opties": {
              "A": "acknowledge its attraction",
              "B": "address its purposelessness",
              "C": "expose its malice",
              "D": "reveal its importance"
            },
            "correct_antwoord": "B"
          },
          {
            "vraag_id": 40,
            "tekst_id": "tekst9",
            "opgave_titel": "Tekst 9 John le Carré never won the Booker ...",
            "max_score": 1,
            "type": "mc",
            "vraagtekst": "Which of the following fits the gap in paragraph 6?",
            "opties": {
              "A": "As a matter of fact",
              "B": "Either way",
              "C": "In the same manner",
              "D": "What's more"
            },
            "correct_antwoord": "B"
          },
          {
            "vraag_id": 41,
            "tekst_id": "tekst10",
            "opgave_titel": "Tekst 10 ARTS",
            "max_score": 2,
            "type": "wel_niet",
            "vraagtekst": "Geef van de onderstaande beweringen aan of deze in overeenstemming\nzijn met de recensie.\nNoteer 'wel' of 'niet' achter elk nummer op het antwoordblad.",
            "beweringen": [
              "Henry IV Parts 1 and 2 fit perfectly in the Christmas season.",
              "Antony Sher's acting is of varying quality.",
              "Doran's production honours the way Shakespeare depicted the world\nof his time.",
              "The play contains emotional and tragic elements."
            ],
            "correct_antwoord": [
              "niet",
              "niet",
              "wel",
              "wel"
            ]
          },
          {
            "vraag_id": 42,
            "tekst_id": "tekst11",
            "opgave_titel": "Tekst 11 Language matters",
            "max_score": 1,
            "type": "mc",
            "vraagtekst": "'The Post does it, too.' (final line)\nWhat does The Washington Post do too according to Paul Holmes?",
            "opties": {
              "A": "It debunks narratives put out by legal authorities.",
              "B": "It prefers crude synonyms to precise legal terms.",
              "C": "It presents a biased version of events.",
              "D": "It underestimates the role of the press."
            },
            "correct_antwoord": "C"
          },
          {
            "vraag_id": 43,
            "tekst_id": "tekst12",
            "opgave_titel": "Tekst 12 What to read to understand the Conservative Party",
            "max_score": 2,
            "type": "nummering",
            "vraagtekst": "Lees eerst de opgave voordat je naar de tekst gaat.\nVan de vijf boeken die in dit overzicht besproken worden, hebben er vier\neen academische insteek.\nDeze boeken kunnen als volgt getypeerd worden:\n1 een beschouwing van een economisch-maatschappelijke ontwikkeling\n2 een geschiedkundige terugblik van een insider\n3 een kritische analyse van politieke aard\n4 een veelomvattend en onpartijdig verslag\n\nGeef voor elk van deze typeringen aan welk boek bedoeld wordt.\nNoteer de juiste titel achter elk nummer op het antwoordblad.\nLet op: er blijft een titel over.",
            "correct_antwoord": [
              "Thinking The Unthinkable (; Think-Tanks and the Economic Counter-Revolution, 1931-1983.)",
              "The Conservative Party from Peel to Major.",
              "Falling Down (: The Conservative Party and the Decline of Tory Britain.)",
              "The Conservatives since 1945 (: The Drivers of Party Change.)"
            ]
          }
        ]
      }